{"id": "65", "label": "0", "text": "Schiebermütze. kann ich nicht bewerten da zu groß "}
{"id": "66", "label": "0", "text": "Panda Ganzkörper Tier-Kostüm. Ich bin sehr enttäuscht. Nach dem ersten Tragen habe ich viele Löcher entdeckt.. . Wirklich nicht zu empfehlen... Viel zu teuer und schlecht verarbeitet "}
{"id": "69", "label": "0", "text": "Unbrauchbar. Entweder waren die Handschuhe schon gleich kaputt oder die Heizleistung war so gering das sie nicht fühlbar war. Jedenfalls habe ich die Handschuhe zurückgeschickt "}
{"id": "71", "label": "0", "text": "Schlechte Qualität. Nach dem zweiten Waschen kann es man nicht mehr tragen. Der Pullover wird locker. Das könnte nur an die Qualität liegen. "}
{"id": "80", "label": "0", "text": "Hersteller verbieten bei Amazon!!!. Solch eine Firma sollte man bei Amazon ausschließen! Viel zu hohe Versandkosten! Obwohl man Express Versand genommen hat, wurde der Termin nicht eingehalten! Und nach der Kontakt Aufnahme zum Hersteller, wurde der Termin verschoben auf eine Woche später! Eine absolute Frechheit und Abzocke!!! "}
{"id": "87", "label": "0", "text": "Nähte schlecht verarbeitet.. Die Strumpfhose ist von der Qualität nicht so gut. Die Naht geht schon am Bund auseinander. "}
{"id": "130", "label": "0", "text": "Naja. Sieht nicht schön aus, oberer teil zu klein "}
{"id": "150", "label": "0", "text": "Viel zu klein. Für 3XL fällt die aus wie eine 42 also viel zu klein. Kann ich also nicht empfehlen wer eine grosse Grösse braucht . "}
{"id": "159", "label": "0", "text": "passt nicht über Brillen der angegebenen Brillen.. diese Überbrille passt leider nicht auf meine Brille ist zu Groß. Massangaben dieser Brille dürften korrigiert werden. "}
{"id": "166", "label": "0", "text": "Fake! SCHLECHTE Qualität. Dachte erst sie wären original. Falsch Gedacht! Nach einer Woche schon die ersten Qualitätsmangel! Nach einem Monat konnte man sie wegschmeißen "}
{"id": "169", "label": "0", "text": "Nie wieder. Der Bikini hat nichts mit dem Bild zutun komplett anders und sieht nicht Mal gut aus "}
{"id": "180", "label": "0", "text": "Nicht geliefert!!!. Artikel wurde noch immer nicht geliefert. Das Praktikum auf der Bank ist vorbei, der Kauf also voll sinnlos gewesen. Ich bin sauer. 0 Punkte kann man leider nicht vergeben. "}
{"id": "187", "label": "0", "text": "Keine Kaufempfehlung. Die Gürtelschnalle hält überhaupt nicht, geht bei der kleinsten Bewegung auf... Von Material her ok aber der Mechanismus funktioniert überhaupt nicht "}
{"id": "225", "label": "0", "text": "Einfach nicht schön.. Einfach nicht schön. Es sieht nicht aus wie eine Schleife sondern einfach nur wie ein Band mit einem Knoten, setzt man dieses haarband auf sieht es entsetzlich aus. Habe mir jetzt eines aus H&m gekauft. "}
{"id": "247", "label": "0", "text": "Traurig. Shirt wird mit Lieferdatum angekündigt aber wurde nicht geliefert. 0 Sterne! "}
{"id": "253", "label": "0", "text": "Nicht zufrieden. Kleine Knötchen sind nach dem ersten Waschen in den Socken zu finden. Bin mit der Qualität insgesamt nicht zufrieden. Werde Sie nicht wieder bestellen "}
{"id": "284", "label": "0", "text": "Billige Ware. Die bestellte XXL würde ich als Größe L verkaufen! Made in China..... "}
{"id": "294", "label": "0", "text": "Nie wieder, danke!. Minderwertige Qualität, die Jacke platzt an den Nähten, schlechte Kommunikation, unfreundliche Service. Das einzige positive schnelle Lieferung. Würde weder die Jacke noch den Verkäufer weiter empfehlen. Deswegen nur 1 Stern. "}
{"id": "370", "label": "0", "text": "Nicht empfehlenswert, da nur mit Aufarbeitung nutzbar. Qualität für diesen Preis okay, aber der Hut wurde als Briefsendung verschickt, kam in einem ca 4cm dicken Tütchen an und war dadurch total geknickt. Ist ohne Aufarbeitung so nicht nutzbar. "}
{"id": "397", "label": "0", "text": "Minderwertige Qualität - nicht zu empfehlen!. Die Hosen sind bequem und passen auch gut, allerdings sind an beiden(!) Taschen nach dem ersten Waschen bereits die Nähte aufgegangen. Insgesamt ist das Produkt also auf keinen Fall zu empfehlen. "}
{"id": "398", "label": "0", "text": "Riverdale southside serpent t-shirt. Ich habe das T-Shirt noch nicht bekommen. "}
{"id": "424", "label": "0", "text": "Rücknahme des Produktes. Produkt ist viel zu groß. Hallo, das Produkt ist nicht annähernd so wie auf dem Bild beschrieben. Bitte um Rücknahme. Mit freundlichen Grüßen Mandy Kühn "}
{"id": "442", "label": "0", "text": "Nie wieder. Sehr billiges Material kann mann nicht empfehlen:( hat rein garnichts mit der Abbildung zu tun und Flecken hatte das Teil auch noch. Nicht empfehlenswert "}
{"id": "479", "label": "0", "text": "Das ist ein Betrug ich habe das Produkt nicht bekommen. Ich habe das Produkt garnicht bekommen . Die Firma betrügt die Menschen. Ich will entweder mein Geld zurück oder senden Sie mir die waren. "}
{"id": "489", "label": "0", "text": "Leider nach 1 Tag kaputt. Sieht sehr gut aus aber nach 1 Tag fallen schon die ersten Schrauben raus. Fazit 20 Euro Brille hält nur einen Tag das ist sehr schlecht "}
{"id": "40017", "label": "0", "text": "Passen, aber halten nicht lange. Die Passform ist wirklich gut, aber sind recht dünn und halten dementsprechend nicht sehr lange. "}
{"id": "40020", "label": "0", "text": "Na ja. Leider gehen nach dem 5mal tragen schon die Nächte auf "}
{"id": "40054", "label": "0", "text": "Schöne Bänder, aber.... Die Bänder sind sehr schön geflochten, aber viel zu steif, deshalb stehen sie bei der Seite vom Kopf ab und hängen bei der Brille nicht hinunter. Das sieht sehr komisch aus und ist im Büro nicht zu tragen, vielleicht stört es den einen oder anderen beim Sport weniger. "}
{"id": "40056", "label": "0", "text": "Zu klein. Qualität in Ordnung jedoch viel zu klein "}
{"id": "40064", "label": "0", "text": "Eher für Kinder geeignet. Fällt klein aus. Sehr hübsch aber das Hösschen passt nicht und quetscht alles ein. "}
{"id": "40078", "label": "0", "text": "Stoff ist nicht atmungsaktiv. Sehr schlechter Sitz und wird sehr warm in der Sonne "}
{"id": "40081", "label": "0", "text": "Ist das Geld nicht wert. Wirk im Internet heller als in echt. Qualität lässt auch zu wünschen übrig. Im Handschuh ist ein kleines Loch. Leider kann man den Verkäufer nicht kontaktieren. Mütze könnte etwas kleiner sein. Werde es trotzdem behalten. Da ich diese Farbe sonst nirgendwo gefunden habe. Eine Gutschrift würde mir schon reichen. "}
{"id": "40113", "label": "0", "text": "würde die Jacke nicht noch mal kaufen. an und für sich ist die Jacke super warm aber sie fusselt extrem und beim Kragen geh'n die Knöpfe immer auf was nicht so gut ist..bei dem Preis "}
{"id": "40119", "label": "0", "text": "Nicht wie auf dem Bild. Sieht auf dem Bild viel hochwertiger und fester aus. Sehr dünner Stoff. Zu kurz und viel zu klein. Habe gr. M bestellt und würde es eher einer XS empfehlen. Bin enttäuscht "}
{"id": "40132", "label": "0", "text": "Zu klein. Nicht wie erwartet, weder optisch noch von der Größe. Passe nicht rein und trage eine S. "}
{"id": "40181", "label": "0", "text": "Beschichtung der Schnalle löst sich nach 6 Monaten. An für sich ist der Gürtel gut und erfüllt seine Aufgabe, jedoch ist das Material bzw. die Beschichtung der Schnalle schlecht und löste sich bereits nach ca. 6 Monaten. Bei einem Gürtel für diesen Preis definitiv nicht wünschenswert. Eine Möglichkeit der Reklamation hier bei Amazon habe ich noch nicht gefunden. Sobald ich den richtigen Button bei Amazon finde, reklamiere ich den Artikel. "}
{"id": "40198", "label": "0", "text": "Schön aber defekt. Schönes Kleid jedoch mit Loch angekommen. Geht also zurück. Die Farben und die Passform ist super. Die Qualität des Stoffes ist nicht so toll jedoch bei dem Preis verständlich "}
{"id": "40221", "label": "0", "text": "Seltsames Konstrukt. Sieht nicht aus wie auf dem Foto. Das Teil ist am Hals viel zu kurz und eng, und ich habe *keinen* dicken Hals. "}
{"id": "40236", "label": "0", "text": "Zweimal bestellt, zweimal falsche Größe erhalten. Der Badeanzug ist eigentlich sehr hübsch und von guter Qualität.......aber ich habe in 2 mal bestellt, zweimal die falsche Größe erhalten. Der Verkäufer reagiert nicht auf Anfragen. "}
{"id": "40237", "label": "0", "text": "Viel zu klein. Viel zu klein und auch total schlechtet Sitz "}
{"id": "40251", "label": "0", "text": "Na ja. Das Material fühlt sich ganz und gar nicht nach Seide an. Ganz normales Baumwolltuch. Bin für den Preis sowohl von der Qualität als auch der größe des Tuches (ist viel kleiner als es auf den Fotos wirkt) enttäuscht. Werde von dieser Marke kein Tuch mehr kaufen. Da habe ich schönere und günstigere aus Fernost. "}
{"id": "40262", "label": "0", "text": "Günstig ist nicht immer gut. Keine guter Stoff, man zieht es nicht gern an. Sehr dünne Strümpfe. Wir haben lediglich ein paar mal probiert und es dann gleich gelassen. Farben super. Günstiger Preis für 5 Paare "}
{"id": "40273", "label": "0", "text": "Viel zu groß. Produkt sollte für ein Neugeborenes sein kam in Größe 74 .. Qualität nicht besonders gut aber von dem Preis auch nicht zu erwarten "}
{"id": "40275", "label": "0", "text": "Hält nur 1 mal. Leider nur einmal nutzbar, danach klebt der BH nicht mehr. Schade "}
{"id": "40322", "label": "0", "text": "Gibt überhaupt keinen Halt. Ich kann Max 2 Sterne geben. Die Spitze sieht gut aus, aber das Teil gibt 0 halt! Schade denn sonst isser hübsch. Erfüllt aber seinen Zweck überhaupt nicht! "}
{"id": "40326", "label": "0", "text": "Passt, aber leider nicht gut verarbeitet. Der Bh passt so wie erwartet, auch bei sehr großen Brüsten. Allerdings verrutschen die Kissen in den Körbchen nach dem Waschen und man hat keine Möglichkeit das irgendwie zu richten. Außerdem reibt nach längerem Tragen die Naht bei Schulterblättern und Achseln die Haut auf. Hätte ich nicht leider einen Fleck drauf gemacht beim auspacken, wäre der BH wieder zurück gegangen... "}
{"id": "40331", "label": "0", "text": "Eigentlich hätten sie mir super gefallen.... es waren viele verschiedene dabei, doch leider ist die Material Qualität nicht gut. Ein Höschen hatte sofort ein Loch wo der Stoff komplett nachgab nur durchs anziehen. "}
{"id": "40349", "label": "0", "text": "Nicht schön. Kein schöner Schnitt, oben zu kurz geschnitten, sieht aus als ob man schwanger sei. "}
{"id": "40380", "label": "0", "text": "Falsche Artikelbeschreibung. Hier ist spürbar nichts atmungsaktiv, und wenn, dann im kleinstmöglichen Bereich, der noch messbar, aber für praktischen Nutzen vollkommen irrelevant ist. Es sind Belüftungslöcher vorhanden, was ebenfalls nicht Atmungsaktivität bedeutet, auch wenn es besser als Nichts ist. Die Nähte sind keinesfalls versiegelt, sondern nur doppelt genäht und halten trotzdem schon beim ersten Verstauen in der Innentasche nicht. Die Jacke ist leicht, und die Jacke ist wasserdicht. Das sind andere mit diesen Eigenschaften auch. Eine günstige, atmungsaktive Markenjacke dürfte bei der Haltbarkeit schon nach wenigen Jahren definitiv billiger sein. "}
{"id": "40412", "label": "0", "text": "Schlechte Qualität. Nähte nicht sauber. Schleckte Qualitäten "}
{"id": "120041", "label": "1", "text": "Yeah super schön. Für den Preis kann man echt nichts sagen. Sieht super aus fühlt sich sehr leicht an. Und es es ist für den Sommer echt ideal "}
{"id": "120067", "label": "1", "text": "Gut. Produkt wie beschrieben "}
{"id": "120106", "label": "1", "text": "Echt gut verarbeitet.. Preis Leistung stimmt! "}
{"id": "120115", "label": "1", "text": "Zufrieden, angenehmer Stoff. Habe die Bodies für eine Babyparty zum Bemalen gekauft. Hat gut funktioniert. Da sie ein Geschenk waren, kann ich leider nichts zum Tragen des Bodies sagen. "}
{"id": "120121", "label": "1", "text": "Super Kragen. Der Kragen ist gut verarbeitet,er ist aus robusten Jeansstoff und mit den Gummibändern toll einzustellen,nichts kann verrutschen. So einen Kragen würde ich wieder kaufen. "}
{"id": "120132", "label": "1", "text": "Gute Passform. Die Passform ist wie erwartet. Das Oberteil lässt sich variabel verstellen, das Höschen leider nicht. Die Cups sind wattiert. Die Verarbeitung (Naht) könnte etwas besser sein, ist aber für diesen Preis kaum zu verlangen. "}
{"id": "120143", "label": "1", "text": "Super für kleines Geld. Sieht klasse aus, sitzt gut und schützt vor der Sonne 👍 einen Stern habe ich abgezogen, weil es natürlich nicht die beste Qualität ist, aber für den Preis wirklich mehr als erwartet! Ich würde sie absolut empfehlen "}
{"id": "120152", "label": "1", "text": "Sehr schöne Fitness/Freizeithose. Die Hose ist sehr schön, der Stoff ist angenehm zu tragen. Fällt aber sehr klein aus. Mein Tipp, 1-2 Nummern größer bestellen. "}
{"id": "120160", "label": "1", "text": "Super süß aber der Body etwas klein. Der Body fällt etwas klein aus für 1-jährige Kinder. Zu pummelige Babies würden sicher nicht in den Body passen. Das Material fühlt sich jedoch gut an, wie es bei Baumwolle gewohnt ist. Der Rock ist etwas steif was aber nicht weiter schlimm ist. Das Haarband mit dem Schleifchen ist auch ganz süß. Alles in allem ists ein schönes set und gut für den ersten Geburtstag. "}
{"id": "120179", "label": "1", "text": "Eng an den Schienbeinen. Trägt sich angenehm, nur druckt etwa an den Knöchel, obwohl ich schmale Beine habe (Größe: M gekauft) "}
{"id": "120209", "label": "1", "text": "Schöner Pulli. Ich hatte mir diesen ultra großen kuschel Pulli bestellt, weil ich gerade für zuhause einen kuschel Pulli für die kalten Tage haben wollte. Jedoch als dieser bei mir an kam sah ich das er zwar sehr weich ist und auch wunderbar gross..genau richtig zum einkuscheln, jedoch etwas dünn. Da er dünn vom Stoff ist muss man ein Träger Top im Winter drunter ziehen. Ich habe ihn meiner Tochter geschenkt die sich riesig freute. Gewaschen behält er einwandfrei seine Farbe... "}
{"id": "120224", "label": "1", "text": "Super Service. Tolle Farben, jedoch vom Stoff her etwas härter. "}
{"id": "120225", "label": "1", "text": "Super Hose!!. Wunderbare Hose, habe mir direkt eine zweite bestellt "}
{"id": "120247", "label": "1", "text": "Sehr schön, leider etwas durchsichtig. Ein sehr schöner luftiger Jumpsuit, leider etwas durchsichtig. Der Jumpsuit war innerhalb weniger Tage hier. Noch schöner als auf den Bildern. "}
{"id": "120271", "label": "1", "text": "80% zufrieden. Ich mag einen sehr weichen Pullover. Dieser Pullover ist 80% weich.. Material gut, Reißverschluss ist Metall und schwer. Das allgemeine Gefühl ist 50% Wolle weich "}
{"id": "120282", "label": "1", "text": "Weihnachtsmarkt Pullover. Alles Top uns sehr reibungsloses bestellen. Artikel fällt sehr groß aus, obwohl S bestellt wurde. Versand innerhalb von 4 Tagen. Material ist angenehm. "}
{"id": "120318", "label": "1", "text": "Sehr schönes Kleid !!!. An sich ein super Kleid nur leider 10cm zu kurz, ich ziehe eine kurze kose drunter dann passt es super ! Würde es wieder bestellen sieht aus wie auf dem Bild. Ich habe Größe 36 und in der M bestellt. Tragekomfort ist spitze "}
{"id": "120339", "label": "1", "text": "sehr gute Qualität !. Sehr gute Qualität - ist zu empfehlen "}
{"id": "120340", "label": "1", "text": "Bin zufrieden. Passt wie erwartet, Lieferung wie erwartet "}
{"id": "120342", "label": "1", "text": "Zufrieden.. Schöner Onesie., gute Qualität., fällt recht groß aus. "}
{"id": "120365", "label": "1", "text": "Preis Leistung stimmt. Sehr gute Qualität,sieht toll aus und passt genau "}
{"id": "120395", "label": "1", "text": "cooler Schlafanzug. Die Optik und der Schnitt des Schlafanzuges sind gut, meinem 13jährigen Sohn hat er sehr gefallen.Ich finde den Stoff (Polyester/Chemiefaser) nicht so optimal, Baumwolle wäre mir lieber, daher nur 4 Punkte. Insgesamt ist der Anzug aber empfehlenswert. "}
{"id": "120398", "label": "1", "text": "Süße Höschen. Süße Höschen. Passen und machen was sie sollen. Sind vllt jetzt net von der höchsten Qualität aber ich bin voll zufrieden und halten tun sie jetzt schon n gutes Weilchen ohne Beschwerden. "}
{"id": "120421", "label": "1", "text": "Top. Habe das 12er Paket bestellt. Kommen in einer schönen Verpackung und die Qualität ist super. Leider sind sie ein wenig eng im Schritt. Aber da kann ich drüber hinweg sehen. Aber deshalb nur 4 Sterne "}
{"id": "120465", "label": "1", "text": "Toll, warm... Bezeichnung unwichtig. Heute kam endlich die..... Strickjacke? Pullover?...... Poncho? Wow, es ist meiner Ansicht nach ein Pullover Poncho. Der obere Knopf ist fest vernäht, der Rest offen. Ähnelt eher einem Wickel poncho zum überziehen... Aber schön warm, kratzt nicht. Riecht leider etwas stark, aber nach der ersten Wäsche war es weg. Also Kaufempfehlung, obwohl wenn die Sachen nicht von so weit weg kämen..... "}
{"id": "160021", "label": "1", "text": "Hallöchen!. Preis /Leistung Verhältnis stimmt. Jacke hält auch schön warm. "}
{"id": "160064", "label": "1", "text": "gut. Habe nur einmal benutzt. Aber hält die kleid fast fest "}
{"id": "160092", "label": "1", "text": "Sehr schöne Sonnenbrille. Süße Sonnenbrille. Fällt zwar etwas größer aus als gedacht, aber sie gefällt mir. Schnelle unproblematische Lieferung. War gut verpackt. Kann ich weiterempfehlen. "}
{"id": "160136", "label": "1", "text": "Top Sportleggins!. Super Sportleggins! Genau wie ich sie mir vorgestellt habe - Passform und Farbe! "}
{"id": "160167", "label": "1", "text": "Gute Handschuhe. Fahlen kleiner aus .an sonst keine Mangel.Kann nur empfehlen. Mehr kann ich dazu nichts sagen,Mehr kann Ich nichts sagen.top Handschuhe "}
{"id": "160202", "label": "1", "text": "Top Shirt - Top Logo. Mittlerweile eines meiner lieblingsshirts. Der Stoff ist hochwertig - nicht zu dünn. Der Aufdruck hält sehr viele Wäschen aus ohne sich zu verändern. "}
{"id": "160273", "label": "1", "text": "Perfekter Alltagsbegleiter!. Ich trage diese Boxershorts sehr gerne da man sie nicht merkt und perfekt passen. Ich würde sie immer wieder kaufen. Die Qualität des Stoffes idt sehr gut. "}
{"id": "160284", "label": "1", "text": "Perfekt und günstig. Preis Leistung stimmt!Passt wie angegossen "}
{"id": "160328", "label": "1", "text": "Gute Passform. Gute Qualität und tolle Passform "}
{"id": "160358", "label": "1", "text": "Sehr schönes Kleid. Ein Kleid für viele Anlässe, gute Qualität und schnelle Lieferung. Für kleine Oberweiten nicht geeignet, braucht \"etwas mehr\" um es vom Schnitt her auszufüllen. "}
{"id": "160423", "label": "1", "text": "Toller Rucksack. Da paßt einiges rein an Einkäufen..... "}
{"id": "160438", "label": "1", "text": "Super. paßt sehr gut, ist sehr, sehr warm und genau wie beschrieben "}
{"id": "160448", "label": "1", "text": "sehr schönes zartes Dirndl. Klasse!!! Passt wie angegossen ich bin 1,70 groß und wiege 57 kg Preisleistung vollkommen in Ordnung,ein wirklich sehr schönes zartes Dirndl,was man auf den Bildern nicht sieht ist, das in der schürze noch kleine dezente glitzerfäden mit eingenäht/eingearbeitet sind,ich war positiv überrascht. "}
{"id": "160453", "label": "1", "text": "Passt wie angegossen.. Super Passform und extrem gute Verarbeitung. "}
{"id": "160477", "label": "1", "text": "Pelzkragen. Ganz tolles Teil , würd ich auf jedenfall nochmal kaufen . Sieht aus wie echt und fühlt sich toll an. "}
{"id": "160488", "label": "1", "text": "Toll. Dies ist ein cooler und stylischer Gürtel. Es ist angenehm zu tragen und sieht gut aus. Im Lieferumfang des Gürtels ist auch ein Locher enthalten, damit man bei Bedarf zusätzliche Löcher machen kann "}
{"id": "160538", "label": "1", "text": "Lederhose. Promte Lieferung wie angegeben.Gute Qualität,doch leider noch nicht benützt. "}
{"id": "160542", "label": "1", "text": "Perfekt. Perfekt und überlebt nicht nur einen sommer "}
{"id": "160554", "label": "1", "text": "Pullover. Sehr genaue passform und richtig schöner Schnitt.. die Farben harmonieren schön miteinander..er lässt sich gut mit Jeans oder Jogginghosen kombinieren "}
{"id": "160586", "label": "1", "text": "Lieblingskleid. Wie erwartet gibt es nichts auszusetzen. Schnelle Lieferung. Top Qualität. Klasse Schnitt. Mein absolutes Lieblingskleid. "}
{"id": "160607", "label": "1", "text": "Perfekt. Eine perfekte Brille. Gerade das Zubehör bestehend aus Etui, Hülle und Reinigungstuch ist vom Preis Leistungs Verhältnis als sehr gut zu bewerten. "}
{"id": "160609", "label": "1", "text": "Sehr schöner Mantel. Ich habe mir diesen Steppmantel bestellt, da ich eine Frostbeule bin und ich am Bahnhof immer sehr gefroren habe. Der Mantel an sich ist wirklich wunderschön und ist gut verarbeitet und hält sicherlich auch sehr warm. Allerdings habe ich mich dagegen entschieden und den Mantel wieder zurückgeschickt. Ich bin nur 1,57 cm groß und habe eine normale Statur. Ich sah darin wirklich wie ein Michelin-Männchen aus. Da hat die Eitelkeit dann doch gesiegt. Für größere, schlanke Frauen sicherlich perfekt. "}
{"id": "160610", "label": "1", "text": "Jacke die hält was sie aussagt!. Größe passt! Passform ok.! Verarbeitung ist auch in Ordnung!Sieht schick aus! Was will man mehr! "}
{"id": "160625", "label": "1", "text": "Endlich ist das Handy und Kleingeld aufgeräumt unterwegs. Ich bin sehr zufrieden. Endlich ist das Kleingeld und auch das Handy aufgeräumt wenn ich draußen aktiv bin. "}
{"id": "160673", "label": "1", "text": "Perfekt!. Der Jumpsuit hat ein sehr tollen Stoff, man schwitzt nicht drin. Sitzt gut, was ich etwas komisch find, ist das in den Teil der Hose noch mal eine Shorts verarbeitet wurde, eig ganz gut damit es nicht durchsichtig ist. "}
