{"id": "0", "label": "0", "text": "Leider nach 1 Jahr kaputt. Armband ist leider nach 1 Jahr kaputt gegangen "}
{"id": "28", "label": "0", "text": "Tasse defekt erhalten. Artikel leider defekt erhalten. Es ist am Rand eine Ecke abgeplatzt. In der Verpackung war diese nicht enthalten, somit muss die Tasse vorm verschicken schon defekt gewesen sein. Hätte doch beim Verpacken auffallen müssen? Für 15€ leider nicht zu empfehlen. "}
{"id": "116", "label": "0", "text": "Reagiert auf Armbewegung. Das Armband macht auf ersten Blick einen guten Eindruck . Beim Gebrauch fällt leider auf das es leider nicht nur auf Schritte reagiert , sondern auf armbewegungen . Schade ! "}
{"id": "124", "label": "0", "text": "Flasche defekt. Leider ging die Flasche nach kurzer Benutzung schon kaputt. "}
{"id": "127", "label": "0", "text": "Sah sehr billig aus und lappig. Sah sehr sehr billig aus, auch unten an der Hose am Knöchel, viel zu lappig, also Adidas bin ich anders gewöhnt. Der Stoff sah auch komisch billig aus...? Keine Ahnung was da los war...??? Ging sofort zurück. Geld noch nicht da, mal schauen, ansonsten Rücksendung klappte gut. "}
{"id": "146", "label": "0", "text": "Übler Kundenservice. Die Kopfhören wurden recht zügig geliefert - mit dem Handy gekoppelt - alles gut! Der Klang war klasse, ich sehr zufrieden. Nach 3 Monaten Einsatz beim Sport ist der Kopfhören defekt. Über Amazon reklamiert und nach der Garantie gefragt - es kamen nur Bedienhinweise zurück. Von der Garantie möchte man möglichst nichts wissen. Man den Ausgang abwarten... "}
{"id": "183", "label": "0", "text": "Schlechte Qualität. Ich würde leider diesen Punchingball nicht weiteremfehlen und auch nicht mehr kaufen. Schon nach wenigen Fäusten meiner Kinder (5 Jahre alt) ist der Ball gerissen, obwohl wir nicht voll gepumpt haben und die Federung unten hat sich verbogen, so dass der Stab jetzt schief ist. Also es ist etwas höchstens für ein Geburtstag, mehr als eine halbe Stunde macht er nicht mit. Lieber mehr Geld investieren und Qualität kaufen. "}
{"id": "240", "label": "0", "text": "Schrott nach einem indirekten Sturz. Klingel hat keine 2 Wochen gehalten. Nach einem Sturz mit dem Fahrrad ist innen ein Stück vom Zahnrad gebrochen obwohl die Klingel beim Sturz nichts abbekommen hat. "}
{"id": "254", "label": "0", "text": "Nachbau Roller anstatt Original bekommen. Was für eine Frechheit. Im gelieferten Paket befand sich zwar der richtige Hudora Karton, aber im Karton war irgendein Nachbau Roller in noch dazu anderer Farbe. Es war ein Geburtstagsgeschenk für meine Tochter, die Enttäuschung beim Auspacken kann ich gar nicht wieder gut machen. Und das bei einem von Amazon selbst verkauften Artikel, ich bin sowas von wütend. "}
{"id": "288", "label": "0", "text": "Umhängetasche. Eine tolle Tasche aber leider der Reißverschluss schon nach 2 Wochen kaputt gegangen... Nicht wirklich zu empfehlen aber sonst ne coole Tasche "}
{"id": "293", "label": "0", "text": "Paket nie angekommen!!. Hab 1 Monat lang gewartet, die Lieferanten/Hersteller kontaktiert, hab keine Rückmeldung bekommen... "}
{"id": "304", "label": "0", "text": "Sehr schlechte Qualität. Die Handschuhe haben 2 Tage gehalten danach war Reißverschluss kaputt! Sehr sehr schade, hatte mir mehr erwartet. Nicht zu empfehlen.. "}
{"id": "307", "label": "0", "text": "Unangenehm und leicht defekt. So....die Rüttelplatte geht zurück.... Ist mir zu unangenehm, kein Vergleich zum Studio. Sehr unangenehme Vibrationen, und auch der Schalter hat einen Fehler. Und der Hit: ich muß das Ding jetzt auch noch zum DPD Shop schleifen, da Abholung Fehlanzeige! Für die Leistung gibt's billigeres. Schade "}
{"id": "329", "label": "0", "text": "Wo bleiben DIE. Habe diese noch nicht bekommen "}
{"id": "339", "label": "0", "text": "Kundenservice ist eine Katastrophe. Das Gerät selbst ist in Sachen Handling und Handhabbarkeit völlig in Ordnung. Dies einmal abgesehen vom mitgelieferten Computer. Die Steckverbindungen passten nicht zueinander. Zu Beginn wollte sich der Support noch um eine Lösung kümmern, aber schlussendlich hüllt man sich seit geraumer in Schweigen. Von daher ist das Gerät für Menschen die etwas Sport treiben wollen in Ordnung, aber wer seine Ziele verfolgen möchte bleibt leider auf der Strecke. An dieser Stelle sollte sich Amazon auch etwas in die Problemklärung einschalten. Das automatisierte System verweist immer wieder auf den Händler selbst. Ich selbst würde weder das Gerät, noch bei diesem Händler erneut kaufen. Da es meine Zielsetzungen nicht unterstützt kann ich leider nur einen Stern vergeben, selbst wenn das Gerät selbst mehrere verdient hätte. "}
{"id": "346", "label": "0", "text": "Naja.. Das Zelt ist sehr dünn vom Material her. Die Nähte reißen leicht. Und die Reißverschlüsse waren bei einem Zelt nach zwei Tagen Gebrauch kaputt. Hab zwei Zelte bestellt, für eine Woche Urlaub Italien hat’s gereicht jetzt könnte man die eigentlich wegwerfen aber was erwartet man auch bei einem 25€ Zelt. "}
{"id": "357", "label": "0", "text": "Nicht zu empfehlen. Sie ist schön, aber lohnt sich nicht für ihr Geld. Wenn man eine \"billige\" nicht funktionierende Uhr kaufen will, der jenige kann es direkt lassen. "}
{"id": "368", "label": "0", "text": "Kam nicht an. Hatte 2 Stück bestellt, die leider nie angekommen sind. "}
{"id": "374", "label": "0", "text": "Leider auf der 1. Radtour abgefallen und verloren gegangen. Optisch ist Beleuchtung sehr ansprechend. Die Größe ist zudem sehr angenehm... soweit ich mich zumindest erinnern kann. Nach nur einer Woche im Besitz und direkt bei der erstmaligen Benutzung ist die Frontleuchte unterwegs verloren gegangen. Die Silikon-Befestigung an sich befindet sich noch am Lenkrad; die Leuchte ist samt Halterung hingegen abhanden gekommen. Daher kann ich nur einen Stern vergeben. "}
{"id": "379", "label": "0", "text": "Fehlkauf. Der Schlafsack ist leider nur eine dünne Decke und hat meine ganze Wäsche verfärbt. "}
{"id": "390", "label": "0", "text": "Nicht bekommen habr. Ich habe sie nicht bekommen warum steht da zugestellt an Fritz wenn ich sie nicht bekommen habe ich habe noch eine "}
{"id": "403", "label": "0", "text": "👎. Zu klein für 9ner Kassette. "}
{"id": "436", "label": "0", "text": "Propeller stören die Bildübertragung zum Smartphone. Die Propeller stören massiv die Bildübertragung zum Smartphone. Ich habe alles ausprobiert. Standortwechsel....Frequenzwechsel.....Neuinstallation Software/Firmware. Letztendlich habe ich festgestellt, dass ich mit den Original-Propellern wieder einwandfreie Bildübertragung habe. "}
{"id": "444", "label": "0", "text": "XXX. lt. Beschreibung alles ganz einfach, aber Handhabung als auch Bild und Ton einfach nur schlecht. "}
{"id": "454", "label": "0", "text": "Finger Weck. Finger Weck ! Nach 4 Tagen kaputt gegangen , Versand muss ich selber zahlen liegt bei 31 Euro wegen Sperrgut !! Bin stink sauer !! Eigentlich hätte es keinen Stern verdient "}
{"id": "40018", "label": "0", "text": "Bedingt zu empfehlen für Kinder. Schlechte Qualität und für ein Kind viel zu laut "}
{"id": "40021", "label": "0", "text": "kaputter Ball. Der Korb macht einen ganz guten Eindruck. Leider war jedoch das Ventil eines Balles kaputt, so dass wir nur einen Ball benutzen können. "}
{"id": "40023", "label": "0", "text": "Mangelhafte Qualität. Die Bandagen sind mit 2.5m ziemlich kurz aber reichen für schmale Hände vollkommen aus. Bei einer Bandage haben sich an manchen stellen die Maschen gelöst nach der ersten Benutzung. Deswegen nur 2 Sterne. Ansonsten erfüllen sie ihren zweck. "}
{"id": "40035", "label": "0", "text": "bisschen fummelig. Die öffnung für ski schuhe ist aus meiner sicht viel zu klein. Es hackt und ist irgendwie fummelig. Ist einmal der ski schuh drin erfüllt es seinen zweck "}
{"id": "40037", "label": "0", "text": "Einmal Top und einmal Flop.... Ich habe zwei gleiche Dartscheiben und zwei mal dieses Auffangfeld gekauft, jedoch variiert anscheinend der Innendurchmesser des Feldes stark... Einmal sitzt das Feld perfekt und sieht super aus und das andere sieht wie bei vielen anderen Kundenrezessionen schrecklich aus, weil der Innendurchmesser zu klein ist und somit das Feld bei den Übergangen sich auseinanderzieht... "}
{"id": "40077", "label": "0", "text": "Die Luft ist raus.... Den Fußball Ende September gekauft, leider dürfte irgendwo ein Loch sein. Sohnemann ist natürlich wahnsinnig enttäuscht, weil der Fußball echt schön ist und das Fußballtraining mit diesem Ball ziemlich gut ging. Leider hat er nur 4x damit trainiert. Kaum ist der Ball aufgepumpt, schon hat er 10 Minuten später keine Luft mehr drin. Habe versucht herauszufinden, wo sich das Loch befindet, konnte aber keines entdecken... Echt schade, würde den Ball daher nicht empfehlen. "}
{"id": "40114", "label": "0", "text": "Superwarm? Bei Temperaturen unter 0 Grad werden die Finger kalt.. Verarbeitung und Qualität soweit in Ordnung, allerdings steht im Angebot Superwarm. Passt lediglich bis Temperaturen knapp an die 0 Grad, dann frieren einem die Finger ab. Somit lediglich bedingt für den Winter geeignet. "}
{"id": "40131", "label": "0", "text": "Qualität. Nach zwei Sommer war die Abdeckung total spröde. Würde diese nicht mehr kaufen. Ökologischer Wahnsinn in wie viele Fetzen sich das Teil auflöst. "}
{"id": "40141", "label": "0", "text": "Überhaupt nicht warme Füße. Schnelle Lieferung, Schuhe sehen gut aus allerdings schon bei 5 Grad plus hatte meine Tochter kalte Füße!! Da hat sie noch extra warme Socken und Strumpfhose in den Schuhen gehabt, trotzdem hatte sie nach ein paar Minuten kalte Füße. Nach einer Stunde im Sattel waren und sind die Füße eiskalt. Ich habe die Schuhe, dank Rezensionen das sie warm halten, gekauft. Die Enttäuschung ist recht groß dass es nicht stimmt! Zwei Sterne nur für den Preis und gute Verarbeitung. "}
{"id": "40151", "label": "0", "text": "riecht stark nach Chemikalien. Die Lieferung kam schnell und ordentlich verpackt bei uns an. Beim Aufmachen der Verpackung musste ich allerdings feststellten, dass die Badekappe sehr stark nach Chemikalien riecht. Ich hab sie dann aufgrund des Preises und der entstehenden Kosten für die Rücksendung als Ersatz behalten. Nochmals würde ich diese nicht bestellen "}
{"id": "40167", "label": "0", "text": "Nicht ganz so toll!. Nicht sehr eng anliegend und passgenau, schlabbert an den Geräteseiten so herum. Besser org. Von Garmin kaufen ! "}
{"id": "40187", "label": "0", "text": "Unzufrieden. Sehr wackelige Angelegenheit. Kein fester stand nicht zu empfehlen. "}
{"id": "40195", "label": "0", "text": "Preis für das Produkt zu hoch. Der Pannenschutz hat einen Platten nicht verhindert, da ein Verrutschen schwer zu verhindern ist. Der Preis ist für ein derart simples Material zu hoch. "}
{"id": "40206", "label": "0", "text": "Leider nicht die erwünschte Qualität. Eine der beiden Bandagen ist leider schon bei der dritten Benutzung an einer Naht aufgegangen und kann deshalb auch nicht mehr die erwünschte Spannung halten. "}
{"id": "40211", "label": "0", "text": "Für den Wintereinsatz deutlich zu dünn.. Ich hatte vom großen Marktführer für das Geld deutlich mehr erwartet. Die Kappe ist im Bereich der Ohren überhaupt nicht verstärkt und insgesamt dünner als vergleichbare Produkte. "}
{"id": "40217", "label": "0", "text": "Leider keine Beschreibung mitgeliefert. ...ging nicht am Lauf zu montieren und eine Beschreibung war ebenso nicht dabei ….darum gibt es nur 2 Sterne von mir zu vergeben "}
{"id": "40234", "label": "0", "text": "Sieht nett aus,aber zum reiten unbrauchbar. Ein wassertier sollte ein Kind zumindest einigermaßen durchs Wasser tragen....Aber mit dem Seehund ist das eher wie Rodeo Reiten. Unsere Tochter fällt ständig ins Wasser weil der Seehund immer umkippt. Da ist der Spaß an der Sache schnell vorbei. "}
{"id": "40246", "label": "0", "text": "Leider nicht wie auf den Bildern. Sieht nicht sehr hochwertig aus, ging daher zurück. Die Farben sehen in echt greller aus. "}
{"id": "40286", "label": "0", "text": "Wird nicht mehr bestellt. Nach einigen Wochen verliert die Farbe an intensivität, es entsteht weiße Ränder, als ob man den seit Jahren trägt. Ich hatte die Cap in schwarz bestellt. "}
{"id": "40290", "label": "0", "text": "es geht so. Eigentlich eine simple Idee diese Handyhalterung. Aber das Handy wackelt doch stark bei schlechtem Untergrund und die Gummis an den Ecken verhindert teilweise die Bedienung des Handys bzw. manchmal schalten die Gummis Funktionen des Handys von selbst ein. Ich bin nicht unbedingt überzeugt von dieser Halterung. "}
{"id": "40299", "label": "0", "text": "Deckel riecht unangenehm. Die Glasflasche hat eine schöne Form und erfüllt ihren Zweck. Lediglich mit dem Deckel bin ich unzufrieden. Es handelt sich um einen Metalldeckel mit Plastikeinsatz. Das Plastik riecht auch nach Wochen noch sehr unangenehm, was sich auch beim Trinken bemerkbar macht. Außerdem sind Plastik und Metall nicht fest miteinander verbunden, was das Öffnen schwierig macht. Die Schutzhülle verwende ich nicht, sie riecht jedoch neutral und sieht gut aus. "}
{"id": "40311", "label": "0", "text": "Steigbügel. Leider war es gleich kaputt. Hab die Rechnung nicht mehr zum Tauschen. Würde ich nie wieder kaufen. Billige Verarbeitung. Schade...... "}
{"id": "40319", "label": "0", "text": "Artikel passt nicht. Kommunikation gut aber Armband passt nicht zum Original, ferner sehr lange Lieferzeit. "}
{"id": "40374", "label": "0", "text": "Für einmaligen Gebrauch in Ordnung, nicht für regelmäßiges Nutzen. Der Kettennieter funktioniert auf den ersten Blick vielversprechend, ist schließlich jedoch mit einem minderwertigen Material verarbeitet. Die zwei Ösen, die die Kette halten sollen, sind zu weich und verbiegen sich leicht, sodass keine Niete mehr exakt gedrückt werden kann. Man kann diese Ösen wieder zurückbiegen, allerdings macht das bei häufigeren Anwendungen weniger Freude und man sollte zu einem hochwertigeren Nieter greifen. "}
{"id": "40385", "label": "0", "text": "Nicht kaufen!. Durchsichtig sobald man sich bückt, geht zurück! "}
{"id": "120014", "label": "1", "text": "Abus. Hält was es verspricht. "}
{"id": "120015", "label": "1", "text": "Guter Kauf. Schnelle Lieferung. Der Aufbau geht zu zweit am besten da die Stangen doch sehr lang sind. Prima ist die zweite Innenkabine. Vorne kann man sein Gepäck verstauen, in der anderen Kabine gemütlich schlafen. Dauerregen hat es gut verkraftet und war auch zum Abbau wieder schnell trocken. Nett ist es das dieses Zelt so hoch ist das man drin stehen kann. "}
{"id": "120061", "label": "1", "text": "top Preis Leistungsverhältnis. Sehr guter Köder auf Karpfen,leicht zu montieren "}
{"id": "120068", "label": "1", "text": "Gute Qualität. bislang zufrieden! Erwartungen getroffen. Dicht, gute Verarbeitung, und hält die Wärme gut. "}
{"id": "120095", "label": "1", "text": "Gutes Band, mit kleinem Manko. Das Band ist leicht zum austauschen. Das Werkzeug wird gleich mitgeliefert. Das Band passt sich schnell dem Handgelenk an. Ein Punkt Abzug, weil die 2 Riemchen die das überstehen Band halten sollen sich leicht verschieben lassen. "}
{"id": "120147", "label": "1", "text": "Puzzlematte fürs Kind. Wir nutzen die Matten als Puzzlematten für unseren Sohn zum Spielen bzw drauf liegen. Sie sind sehr schön weich/gepolstert. Die Oberfläche ist etwas rutschig, was für unseren Zweck nicht ganz optimal ist, aber auch nicht weiter schlimm. Etwas unschön ist allerdings, dass die Farbe nicht immer ein und die selbe ist, sondern sehr unterschiedlich in den Grautönen ist. "}
{"id": "120159", "label": "1", "text": "Richtig gut.. Wirkt hochwertiger als der Preis es vermuten lässt. Gut verpackt im Etui und Beutel. "}
{"id": "120167", "label": "1", "text": "Super. Über den tieferen Sinn eines Schrittzählers mag man ja unterschiedlicher Meinung sein. Ich benutze ihn ausschließlich dazu, am Abend festzustellen, ob ich tagsüber eher bequem oder eher agil war. Also: Für die Eigenkontrolle bestens geeignet, aber ganz sicher bietet das Gerät auch mehr; aber ebenso sicher ist es kein Ersatz für einen Kalorienzähler. "}
{"id": "120172", "label": "1", "text": "Nettes Gimmick. Ich habe den Lippenstift bestellt, weil er toll aussieht. Ich habe mir von der Leistung nicht sehr viel versprochen, da es ein sehr günstiger Artikel ist, aber mir ging es auch mehr darum, das mal zu testen. Die Optik des Produktes ist wirklich chic. Ich finde toll, dass ein Spiegel an der Verpackung ist (Folie abziehen, ansonsten zu milchig). Er färbt doch sehr pink (kommt wahrscheinlich auf den PH-Wert der Lippen an) und riecht etwas komisch. Ein toller Hingucker, deswegen zu empfehlen. Als Lippenstift an sich würde ich ihn nicht wieder kaufen, aber als nettes Gimmick für den Preis ganz süß. "}
{"id": "120181", "label": "1", "text": "T-Shirt. Ich nutze die Shirt als Big-Shirt. Über die Passform kann ich daher nichts sagen. Nach der Wäsche ändert sich die Form nicht. "}
{"id": "120188", "label": "1", "text": "guter Sitz. Passt meinem Sohn hervorragend. Toll, da das Wetter bei uns des Öfteren ein Unterhemd zwingend erforderlich macht! Flecken gut heraus waschbar "}
{"id": "120203", "label": "1", "text": "Ist Solala ok. Alles Plastik aber ich denke für einen 2 1/2 jährigen ist es ok. So in ca. 6 Monaten brauchen wir dann einen stabileren. Fazit: kann man bestellen wenn man nicht zu hohe Qualität erwartet!! "}
{"id": "120231", "label": "1", "text": "Preis/Leistung stimmig. Rucksack war für Backpacking Tour Kambodscha und Thailand gekauft und hat allem standgehalten. Nichts gerissen oder defekt. Wir sind zufrieden. "}
{"id": "120252", "label": "1", "text": "Tolles Produkt. Sehr schöner Mix top und funktioniert "}
{"id": "120268", "label": "1", "text": "Sprossenwand. Positiv: Schnelle und Problemlose Lieferung. Negativ: Die Sprossenwand ist mehrteilig und die Teile passt leider farblich und mit der Passgenauigkeit nicht einwandfrei zusammen. "}
{"id": "120272", "label": "1", "text": "Tolle Flasche, leider nicht unkaputtbar .... Mein Kind liebt diese Flasche. Tasächlich trank es auch mehr als sonst. Die große Öffnung und auch die Möglichkeit Sprudel-Getränke einfüllen zu können, das schöne Design, das Volumen und der wirklich tolle Verschluss, der alles dicht hält macht diese Flasche eigentlich für uns perfekt. Eigentlich.... wir hatten diese Flasche gerade wenige Wochen und dann ist sie dem Kind versehentlich aus der Hand gerutscht, zu Boden gefallen und \"gerissen\"... Das war ziemlich blöd. Aber nun, ich kann da dem Hersteller keinen Vorwurf machen, eindeutig unsere Schuld. Deshalb ist auch schon eine Neue auf dem Weg zu uns. "}
{"id": "120301", "label": "1", "text": "Ganz Ok.. Das Produkt ist im großen & ganzen recht Ok. Nur die \"Bänder\" an den Schultern entlang zwicken sehr an den Achseln. Desweiteren erscheint mir das Produkt leider sehr klein. "}
{"id": "120327", "label": "1", "text": "Kleines Schloss fürs Rennrad. Das Schloss ist wie angegeben. Lediglich die Oberfläche ist nicht wie auf dem Bild. Das Schloss ist glänzend, nicht matt. Ich werde mir zeitnah ein Zweites bestellen müssen, da eins leider echt super klein ist. Mein Rennrad kann ich mit diesem Schloss nirgends anschließen - nicht mal Stange an Stange. Zur Qualität kann ich noch nichts sagen - es macht aber einen stabilen Eindruck. "}
{"id": "120372", "label": "1", "text": "Das bringt's !. Die Rolle entspricht voll den Anforderungen. Leider erfolgt die Lieferung ohne das abgebildete Zubehör. Dies habe ich beim Verkäufer bei Amazon angemerkt. Der Verkäufer war sehr bemüht und hat letztendlich mitgeteilt, dass der Lieferant das abgebildete Zubehör nicht nachliefert (nicht will?) Deshalb nur 4 Sterne. "}
{"id": "120375", "label": "1", "text": "Tut was es soll. Vorab: Ich bin ein Einsteiger/ Anfänger im Bereich Wildnis/ Bushcraft, von daher kann ich jetzt nicht sonderlich aus reichem Erfahrungsschatz schöpfen und Vergleiche ziehen. Aber: Gerade auch als Anfänger ist es relativ leicht zu benutzen. Besonders mit dem Magnesium und dann entsprechend noch Zunder/ anderem Material zum Anzünden ist es recht einfach, ein Feuer zu starten. Mit dem Schaber lassen sich gut und effektiv reichlich Funken produzieren. Allerdings dürfte der Feuerstahl angesichts seiner kleinen Größe relativ schnell verbraucht sein. Ich frage mich: warum nicht noch einen größeren Block Feuerstahl und den Magnesium-Block dafür etwas kleiner? Der Stahl dürfte sehr viel früher aufgebraucht sein und dann bleibt das Magnesium. Aber: ansonsten wirklich effektiv, hat ohne viel Übung geklappt :-) "}
{"id": "120419", "label": "1", "text": "Schön, praktikabel. Mit einem kleinen Manko. Die Tasche lässt sich einfach am Gepäckträger befestigen und hält dort dann auch Dank extra Klick-Vorrichtung. Wer bit dem Rad ins Büro fährt macht hiermit eine gute Figur! Stauraum ist top, Fachaufteilung auch (Laptop, Getränkeflasche, Papierkram; alles kein Problem). Leider, und deswegen \"nur\" 4 Sterne: an einem Vorderfach hat sich nach kurzer Zeit eine Naht gelöst. Nach kruzer Rücksprache mit dem Herrsteller (einfache und schnelle Kommunikation) hat dieser sofort mir die Übernahme der Reparaturkosten bei einem Schuster vor Ort zugesagt. Fair. Grundsätzlich: schönes Produkt, tolle Lösung. "}
{"id": "120426", "label": "1", "text": "nicht wasserdicht. eigendlich gute kammera, nur hat das gehäuse beim starkregen die regenfestigkeit nicht bewiesen, womit die kammera nun im arsch ist... nachdem ich die aber auf Reis gelegt habe, geht die zumindest wieder einigermaßen. "}
{"id": "120429", "label": "1", "text": "Gutes Shirt,etwas eng aber schön zu tragen - würde ich wieder kaufen. Shirt sieht gut aus, passt ganz gut - wie gesagt etwas eng, geht aber. habe es sehr gerne an, werde wahrscheinlich ein zweites kaufen. "}
{"id": "120432", "label": "1", "text": "Optimal für Sport. Einfach zu montieren hält was sie verspricht "}
{"id": "120459", "label": "1", "text": "Alles in Ordnung. Der Rückengurt muss öfter mal wieder in die richtige Position gerückt werden. Ansonsten angemessener Preis. "}
{"id": "160006", "label": "1", "text": "Top Verarbeitung. Selten ein Produkt von so hoher Qualität gesehen. Selbst die benötigten Schrauben waren optimal verpackt. Nicht wie sonst lose in einem Beutel sonder auf einem Karton ordentlich einzeln eingepackt. Auch die funktionalität mit Anbindung an Smartphone und Tablet funktioniert optimal. Die App ist gut umgesetzt und beinhaltet für mich alle Funktionen und ist auch schön von der Oberfläche her designet. "}
{"id": "160007", "label": "1", "text": "Gute Pfeile.... Super Pfeile, passen sehr gut in unseres Nerfs. Sitzen ziemlich fest und man muss sie gut reinstecken, aber dafür fliegen sie sehr weit. "}
{"id": "160009", "label": "1", "text": "Perfekt. Ich kaufe die Handschuhe immer etwas kleiner als normal damit sie beim Training richtig fest sitzen. Man kann die Handschuhe auch ein paar mal waschen wenn sie zu stinken beginnen. Das erste paar hab ich mittlerweile über ein Jahr bei drei mal wöchentlich Training. Die Handschuhe sind noch immer in Ordnung nur bekomme ich den geruch trotz waschen nicht mehr raus. Wie gesagt ein paar mal waschen geht aber irgendwann ist schluss. Haben mir jetzt wieder 2 Paar bestellt da ich sehr zufrieden bin. "}
{"id": "160040", "label": "1", "text": "Tut was es soll. Passt und hat gute Qualität. Die Verarbeitung ist sehr gut und die Farben sind zu den meisten Jeans passend ausgewählt! "}
{"id": "160044", "label": "1", "text": "Hängematte. Passt wunderbar zwichen unsere Bäume und hält auch 3 Kinder auf einmal aus "}
{"id": "160067", "label": "1", "text": "Hält was versprochen wird. Die Walking Stöcke sind genau so wie beschrieben. Robust, leicht und man kann sie einfach anziehen. Jederzeit wieder "}
{"id": "160095", "label": "1", "text": "Supi endlich ein passendes Armband gefunden. Super endlich eins gefunden was auch zu der roséfarben denn Samsung active passt die Elemente lassen sich leicht entnehmen passt perfekt gibt nichts zu meckern "}
{"id": "160134", "label": "1", "text": "Top Tasche. Top Tasche für kleines Geld ! "}
{"id": "160145", "label": "1", "text": "Hell und langlebig. Richtig schön hell und langlebiger als die Silikonbänder. "}
{"id": "160152", "label": "1", "text": "Effektiver Fitness Tracker zum Sport. Dies ist ein super Produkt um seine Ziele beim Sport oder im Fitness Studio zu erreichen. Durch die Kalorienanzeige, Herzschlag usw. kann der Körper analysiert werden und versichert ein Monitoring seiner Leistung. Die Akkulaufzeit dieser Sportuhr ist sehr gut, durch eine Aufladung hält der Akku für 4-5 Tage und braucht 2-3 Stunden um ihn wieder komplett zu laden. "}
{"id": "160163", "label": "1", "text": "Toll. Super Qualität für einen guten Preis und sehr schnell geliefert!Danke "}
{"id": "160164", "label": "1", "text": "Leuchtender Hingucker. Ich habe die Inliner in der Farbe rosa gekauft und diese sehen sehr hübsch aus. Sie sind gut verarbeitet und die Räder scheinen auch qualitativ gut zu sein. Ein Hingucker ist natürlich das Licht. "}
{"id": "160166", "label": "1", "text": "Weniger Rücken und Nackenschmerzen. Ich hätte nicht gedacht, dass mir diese Halterungskorrektur hilft. Ich benutze sie jetzt schon seit einer Woche und das täglich, wie beschrieben maximal 15 Minuten am Tag und freue mich schon drauf diese jetzt mehrmals benutzen zu dürfen. Ich steigere jetzt Die Zeit auf maximal 3 Stunden am Tag. Länger sollte es anfangs auch nicht gehen. Nach knapp einer Woche, ich merke schon, dass meine Haltung eine andere geworden ist und meine Kopfschmerzen weniger sind. Die Qualität ist super. Die Klettverschlüsse halten sehr gut. Alles bleibt da wo es bleiben soll. Das Material fühlt sich sehr gut an. "}
{"id": "160179", "label": "1", "text": "Tolles Produkt zum super Preis. Habe diese Handschuhe als Geschenk für meine Schwester gekauft, die vorher alle 8 Monate neue Fitnesshandschuhe brauchte. Von diesen Handschuhen war sie absolut begeistert und sie haben gute 2 1/2 Jahre gehalten. Würde ich immer wieder kaufen! Und das Preis-leistungsverhältnis ist einsame Spitze. "}
{"id": "160187", "label": "1", "text": "Wind- und wasserdicht sowie schnelltrocknend. Da mir beim letzten Sturm meiner kaputt gegangen ist, habe ich mir diesen Schirm gekauft. Er hat ein kräftiges Gestänge, dass sich über einen Knopf öffnen aber auch wieder schließen lässt. Der Griff sorgt dafür, dass man nicht abrutscht. Das Gewebe ist andersartig, wasserdicht und schnell trocknend. "}
{"id": "160197", "label": "1", "text": "leicht und stabil. Tolles Teil, es ist sehr leicht und stabil. Die Größe ist reichlich und passt wunderbar. Es aufgrund des Streifen leicht richtig herum das Rad zu verpacken. "}
{"id": "160200", "label": "1", "text": "Es ist bequem und es macht mein Rücken gerade. Ich habe das gekauft weil ich ab und zu Rückenschmerzen habe. Es ist schwierig einen richtigen posture zu haben wenn man am Schreibtisch ist und am lernen. Da finde ich es sehr wichtig den Gürtel zu haben. Wie ihr auf den Fotos sieht, zieht sich das Gürtel zusammen um einen richtigen posture zu haben. Sehr Empfehlungswert "}
{"id": "160234", "label": "1", "text": "Bvb. Mega fahne für Borussen Fans "}
{"id": "160238", "label": "1", "text": "Klasse Sport-BH. Ich bin sehr zufrieden mit diesem Sport-BH. Super dehnbar und bequem zum Trainieren. Die Pads im BH bleiben ebenfalls an Ort und Stelle. Definitiv eine 5 Sterne Produkt. "}
{"id": "160256", "label": "1", "text": "Egal ob Sport oder Freizeit, sehr bequem!. Bequeme Socken. Egal ob beim Sport oder einfach nur zum „normalen“ Anziehen super zum tragen. Beim Waschen nicht eingegangen und auch beim waschen mit Buntwäsche nicht verfärbt. Für die Qualität ein spitzen Preis. Der Versand war im übrigen auch super schnell. Die Verpackung war neutral in nem weißen wiederverwertbaren Plastiksack. "}
{"id": "160264", "label": "1", "text": "Empfehlenswert. Top Service prompte Erledigung und Lieferung. Gekauft für meine Outdoor Touren mit dem Fahrrad. Werde es dann noch auf Herz und Nieren testen beim nächsten Mal. Erster Eindruck gute Verarbeitung der Klinge, Klinge auf jedenfall sehr scharf. (Haar und Papier Test schon durchgeführt). Griff liegt gut in der Hand. Top Verpackung dabei. Also bis Jetzt nur empfehlenswert. "}
{"id": "160269", "label": "1", "text": "Schöner Football für Sport und Freizeit.. War ein Ostergeschenk für Sohn (19 J. aktiven Footballer) schöner griffiger Football mit Ballpumpe und Nadel sowie Ersatzknopfzellen. Er hat sich gefreut und fand ihn cool. Ball ist orange, leicht genoppt, liegt gut und griffig in der Hand. Beleuchtung geht bereits bei leichter Erschütterung an und leuchtet relativ lange, also zum spielen bei Dunkelheit oder Dämmerung gut geeignet. "}
{"id": "160272", "label": "1", "text": "Preis/Leistung super. Schnell geliefert, Qualität und Preis gut. "}
{"id": "160290", "label": "1", "text": "Mal richtig brauchbar. Schönes helles Rücklicht, was fehlt ist die Möglichkeit das Kabel per Kabelschuh oder Klemmtechnik anzuschließen. "}
{"id": "160291", "label": "1", "text": "Kind ist begeistert. günstiger Preis, passt, und hat dem Kind gefallen, hoffe die Hose hält auch was aus, dann gerne wieder, alles bestens soweit "}
