{"id": "400023", "label": "0", "text": "Il ne coupe rien. Appareil complètement inutile, il peigne mais ne coupe aucun poil. Je le déconseille fortement. "}
{"id": "400057", "label": "0", "text": "bracelet. Je viens de l'offrir a ma fille pour son anniversaire. Il y a que la moitie d'un bracelet de secours dans la boite. Bravo aux agents qui contrôlent les expéditions. "}
{"id": "400060", "label": "0", "text": "Pacotille. Trop difficile à installer. Blessant pour le poignet "}
{"id": "400067", "label": "0", "text": "Service clientèle et livraison médiocre. Ça fait presque deux mois que j’ai payé l’article et TOUJOURS PAS REÇU !!!on m’a dit Après un mois qu’ils allaient me le relivrer et toujours rien reçu quand tu le commandes ils te disent max 4 jours "}
{"id": "400089", "label": "0", "text": "Colis vide.... Mon colis est arrivé vide.... Avec un mot de l a poste qui m explique qu il ont reconditionné le produit suite a une détérioration durant le traitement dans leur réseau... Que dois je faire pour recevoir ma commande, parce que pour le moment je n'ai ni mon argent ni mon article... "}
{"id": "400103", "label": "0", "text": "Pas très pratique.. Pas facile de monter la barre. Mais semble solide. Les fermoirs en étoile se desserrent pendant l'utilisation... bref je ne le recommande pas. "}
{"id": "400110", "label": "0", "text": "article stoppé par la douane. Je ne l'ai pas reçu 😣 "}
{"id": "400119", "label": "0", "text": "quel arnaque !!!. j'ai commandé cet article que je n'ai jamais reçu. une véritable arnaque. je déconseille d'acheter cet article. c'est une honte. "}
{"id": "400155", "label": "0", "text": "Article non recu. Je nai pas recu l article sois disant posé dans ma boîte au lettre "}
{"id": "400166", "label": "0", "text": "A éviter d'urgence!. Je l'ai utilisé pendant presque 1 an et j'avoue que j'en était satisfaite... Puis j'ai vu que le plastique utilisé était très toxique, alors je m'en suis débarrassée. "}
{"id": "400184", "label": "0", "text": "Déçu. Produit non conforme à la description j’ai reçu un garde boue arrière alors que la description stipulait qu’il s’agissait d’un garde boue arrière. "}
{"id": "400211", "label": "0", "text": "Qualité médiocre - utilisé 5 fois seulement. Qualité très médiocre. Un écouteur est resté bloqué dedans résultat en le sortant il s’est ouvert et les câbles électriques se sont tous cassés !! "}
{"id": "400232", "label": "0", "text": "Casque pas conforme. Il manque la prise jack donc impossible de le brancher sur la ps4 comme indiqué sur le descriptif! Très déçue "}
{"id": "400243", "label": "0", "text": "Pneus plein compliqué a installer. Impossible a mettre ! Il faut être plusieurs et encore c'est vraiment compliqué. "}
{"id": "400259", "label": "0", "text": "trop petit. montage simple sur un vélo de course mais pas visible et beaucoup trop petit. Ce produit n'a aucun intérêt je le démonte et vais racheter autre chose... "}
{"id": "400266", "label": "0", "text": "Hyper déçue. Je suis hyper déçue de cette montre. Si je pouvais ne donner aucune étoile je le ferai. Trop de promesses non tenues, elle ne calcule que les pas. Finalement on achète que la marque et c’est trop cher pour le peu qu’elle fasse. Je passe deux heures de sport et elle ne détecte aucune activité ( vélo, tapis,...) rien d’extraordinaire. "}
{"id": "400283", "label": "0", "text": "Problème. Problème impossible d’enregistrer mon SUR NON ?? Comment faire ?? "}
{"id": "400319", "label": "0", "text": "Bof. Il y a un ptit trou et l'eau coule par la quand mes enfants boivent!!! Du coup ils mettent le doit dessus pour ne pas être mouillé. Ce n'est pas pratique! Et ce n'est indiqué nul part "}
{"id": "400357", "label": "0", "text": "Article non reçu. Je n'ai pas reçu l'article et souhaite donc un remboursement car du coup je l'ai acheté ailleurs car c'est une pièce de sécurité importante du siège auto de mon fils. "}
{"id": "400393", "label": "0", "text": "Suite à une promo, j'en ai commandé 5 pour ma salle...Je n'ai jamais été livré.. Je n'ai jamais été livré. Une grosse déception. "}
{"id": "400395", "label": "0", "text": "Sac de douche. Fuite au niveau de la pomme de douche, fuite au niveau du sac. Pomme de douche en plastique ultra fin donc très fragile. Bouton fermeture pomme de douche fuit et donc ne ferme pas l'eau. A déconseillé "}
{"id": "400435", "label": "0", "text": "Manque le joint sur le bouchon. Article reçu rapidement en revanche il manque le joint sur le bouchon!! Pouvez-vous me renvoyer un joint s’il vous plaît ? "}
{"id": "400479", "label": "0", "text": "A éviter à tout prix. Nulle nulle nulle. N’est pas du tout étanche !!! On s’est pris la pluie et on était complètement mouillés. Qui pourrait croire qu’il est possible d’achter une tente encore plus perméable que du papier !!! "}
{"id": "400569", "label": "0", "text": "Couteau cassé. Le couteau est casser "}
{"id": "400589", "label": "0", "text": "Ouverture de l' appareil. Pas de collage entre les divers éléments, s' ouvrent au premier clic et impossible des les ajuster, donc achat nul ! "}
{"id": "440003", "label": "0", "text": "Rien. Déçu de mon achat , ça ne correspond pas à l'image c'est de la pub mensongère "}
{"id": "440033", "label": "0", "text": "moyen. colis bien recu, des la premiere utilisation le bracelet s'est cassé au niveau de la clef usb. tres fragile, n'a pas pu etre remplacé "}
{"id": "440039", "label": "0", "text": "Pas très pratique. Pas très pratique a mettre dans la piscine. Nage différente par rapport à un pull ou standard "}
{"id": "440084", "label": "0", "text": "sacoche. la sacoche est trop petite c'est vraiment dommage, devrait mettre la taille dans les commentaires car pas d'utilité du coup et j'ai l'impression de mettre fait avoir "}
{"id": "440098", "label": "0", "text": "PROBLEME AVEC LE MONITEUR. NOUS SOMMES TOUJOURS DANS L'ATTENTE DU MONITEUR DE REMPLACEMENT ET NOUS NE SOMMES VRAIMENT PAS SATISFAITS "}
{"id": "440178", "label": "0", "text": "5 mois de durée de vie (pour 6,5 km par jour). Après 5 mois d'utilisation \"normale\" les soudures aluminium ont lâchés entre le plateau (deck) et le système qui permet de la plier. Une fois les deux parties séparées on s'aperçoit que les soudures ne rentrent pas dans la matière, synonyme de mauvaise qualité. Pourtant, tout n'est pas mauvais sur cette trottinette ! Les roulements sont bons et globalement les suspensions font leur travail. Mon conseil : n'achetez que si vous êtes légers (je fais 70kg et pourtant...) et que la route que vous empruntez est sans obstacles notables. "}
{"id": "440183", "label": "0", "text": "drapeau????. Bonjour le drapeau commandé n'est pas perforé, surprise je ne sais pas si cela s'appelle un drapeau. Je pense a le changer "}
{"id": "440242", "label": "0", "text": "Photo.non conforme. Il est minuscule. Rien à voir avec la photo. C du papier bulle à l'intérieur !! "}
{"id": "440259", "label": "0", "text": "Pas très hermétique. Assez déçu de ce modèle car le joint dans le couvercle n'est pas très hermétique. Le couvercle ne tient pas bien car j'ai déjà eu des éclaboussures avec la pression de l'eau chaude ( thé ). Déjà acheter un autre modèle de tumbler dans cette marque et je n'ai pas eu de soucis. Peut-être que j'ai eu la mauvaise série, je ne sais pas mais je ne pense pas reprendre ce modèle à l'avenir. "}
{"id": "440329", "label": "0", "text": "Fitbit Alta. La livraison était bien en avance merci. Malheureusement, l'article n'a pas été suffisamment décrit et ne répond pas vraiment à mes besoins !! "}
{"id": "440330", "label": "0", "text": "Je ne recommande pas .. Produit dans l'ensemble correct seul problème le rangement ... Vendeur très désagréable je ne recommande pas ... "}
{"id": "440408", "label": "0", "text": "Très petit. Minuscule, Retourné. "}
{"id": "440422", "label": "0", "text": "Mauvaise qualité. mauvaise qualité ! Je ne le recommande pas ! "}
{"id": "440439", "label": "0", "text": "Déçu. Pas d'effet de sudation. Dommage "}
{"id": "440489", "label": "0", "text": "Decu que les delais de livraison ne doit pas respecté. Je ne pas évalué ce produit car je ne l ai toujours pas reçu. Et d ailleurs je déçu. Car la date était prévu pour le lundi 18 décembre et on et jeudi 21 décembre et toujours rien ça devait être le cadeau de Noël de mon fils. "}
{"id": "440498", "label": "0", "text": "Anecdotique. Fragile, plus anecdotique qu'autre chose. "}
{"id": "440524", "label": "0", "text": "Tres peu robuste. 5 mois d'utilisation et puis le petit clip s'est cassé voir la photo, dommage que se soit si fragile. Je ne recommande pas ce produit. "}
{"id": "440545", "label": "0", "text": "Déception !. Nous avons ce trampoline depuis quelques années et nous sommes déçus par la qualité. Le Coussin de protection épais est sensé résister au temps et au U.V. mais nous l'avons oublié cet hiver et depuis, le coussin s'est désagrégé complètement. La fermeture éclair est cassée et les attaches plastique du filet aussi. Nous sommes trop déçus ! "}
{"id": "440586", "label": "0", "text": "Vélo d’appartement neuf ou occasion?. Appareil endommagé présente des pièces forcé réglage de la puissance ne fonction pas les goupilles pas de tout pratique. Valeur très supérieur à la qualité espérer, je suis dessus. "}
{"id": "440590", "label": "0", "text": "Pas adapté à toutes la mâchoires. Produit qui a l'air solide mais ne convenant pas à ma mâchoire "}
{"id": "440640", "label": "0", "text": "Pas etanche. Très bonne qualité du produit pour le tarif et intensité de l'éclairage conforme. Néanmoins les 2 trappes de recharge usb sont fermées par 2 caoutchouc sous dimensionnés qui ne tiennent pas du tout. Donc laisse présager une durée de vie limitée "}
{"id": "440659", "label": "0", "text": "Corset. Le corset n'est pas à ma taille il me serre en bas mais à partir du milieu il est grand donc acheté pour rien "}
{"id": "440668", "label": "0", "text": "Un peu déçu. Il ne tient pas aussi chaud que cela. J'ai du acheter un autre mug isotherme. J'y croyais vraiment. Dommage. Merci "}
{"id": "440686", "label": "0", "text": "Embout est cassé. L'embout qui se fixe sur la valve ne tient plus. Bref, la qualité est entre moyenne et médiocre. "}
{"id": "440726", "label": "0", "text": "Pas assez costaud, les tampons blancs (en contact avec la mâchoire inférieure) se sont arrachés au bout de 5 entraînements .. les tampons blancs (en contact avec la mâchoire inférieure) se sont arrachés au bout de 5 entraînements ... Je suis déçue. Mon ancien protège-dents était différent mais aussi un Venum, et il m'a duré beaucoup plus longtemps ... "}
{"id": "520005", "label": "1", "text": "Securité. Cet article est efficace pour assurer la sécurité des cyclistes et notamment en cette saison ou la nuit tombe vite. Facile d'utilisation, il correspond à la description qui en est faite. "}
{"id": "520025", "label": "1", "text": "Très bon thermos mais la peinture s'écaille au premier choc. La fonction thermos chaud ou froid est de bonne qualité, les liquides restent à températures pendant plusieurs heures. L'objet est beau et de qualité correcte par contre la peinture s'écaille facilement c'est dommage. "}
{"id": "520065", "label": "1", "text": "poulies. L'utilisation de ces poulies est d'accrocher une bâche. Correspond à la commande. "}
{"id": "520086", "label": "1", "text": "Bon produit.. Une toile pratique pour faire des petits montages vidéo. Très bonne qualité. "}
{"id": "520112", "label": "1", "text": "Mouai. Tres difficile à nettoyer. Ne pas faire de plat avec du sucre car il caramélise et bonjour pour le retirer. C trop une galère après il es trop souple mais cela ne reste que mon avis "}
{"id": "520212", "label": "1", "text": "très bien. elle fait le job . J'ai acheté cette boussole pour débuter dans la course d'orientation ... fonctionne très bien ! "}
{"id": "520221", "label": "1", "text": "Puissant. LED très puissante aux possibilités d'affichage multiples. Un peu prise de tête pour l(éteindre mais le moins que l'on puisse dire c'est que l'on est bien vu. "}
{"id": "520222", "label": "1", "text": "Que cet article protège du froid. Pour se protègera du froid sur une moto "}
{"id": "520286", "label": "1", "text": "Pratique. Vraiment bien faite cette petite lampe avec des joints partout et ce rechargement par USB et/ou prise standard de telephone . Le zoom est commode et le voyant indique la charge . Elle éclaire très bien mais je pense que les données techniques sont surestimées . "}
{"id": "520305", "label": "1", "text": "Pompe vélo. Bonne qualité pratique "}
{"id": "520316", "label": "1", "text": "LUMIÈRE !!. Bien Mais sans lumière ?! les piles ?! "}
{"id": "520320", "label": "1", "text": "satisfait. le produit correspond tout à fait et la livraison mieux que prévu car annoncée le 26 et arrivée le 23 donc très satisfait. "}
{"id": "520331", "label": "1", "text": "Antivol abordable et dissuasif. -Que contient la boite ? Un petit U et un cable permettant d attacher à un point fixe -Quelle utilisation ? Permet de laisser son vélo sans surveillance pour un court laps de temps dans la rue ou bien plus longtemps dans un local -Mes impressions Assez petit et léger U , mais suffisant pour l attacher au cadre -Les + Transport assez facile vu son poids, mais en même temps dissuasif en le voyant -Les - On ne peut pas attacher le U à la fois sur le cadre et la roue , ne pas oublier de faire passer le cable dans la roue pour la protéger -Conclusion Je conseille afin de protéger votre vélo dans votre local ou lorsque vous faite les course Merci de liker si mes commentaires vous aide à choisir parmis l'ocean de produit "}
{"id": "520415", "label": "1", "text": "satisfait. Pas mal travaille plutot bien avec un petit regime et un peu de sport resultat satisfaisant cela fait un peu instrument de torture au debut le corps travail bien "}
{"id": "520419", "label": "1", "text": "ballon. Simple, solide, arrivé assez vite. Prix attractif par rapport au commerce. Il semble de bonne facture. Devrait convenir pour un amusement occasionel. "}
{"id": "520473", "label": "1", "text": "Pratique, mais pas hyper costaud !. Reçu très mal emballé et une molette cassée, mais sinon, c'est bien pratique, pas trop solide , mais ça fait le job ! "}
{"id": "520488", "label": "1", "text": "chauffe mains. Produit conforme Manque un peu d'explication pour l'utilisation Attendons d'en faire l'usage prolongé et fréquent pour apprécier l'efficacité Peu encombrant et pratique Utilisable n'importe quand et n'importe ou "}
{"id": "520501", "label": "1", "text": "bien. Conforme à la description, livraison rapide et bien emballé A voir avec l'utilisation et la qualité de fabrication Qualité prix correctes "}
{"id": "520502", "label": "1", "text": "puissant. puissante à voir dans la durée, et aussi le capot est un peu difficile à ouvrir, je n'ai pas super confiance en la solidité du plastique noir qui le tient. "}
{"id": "520525", "label": "1", "text": "Tapis. Très bien ma fille est heureuse "}
{"id": "520549", "label": "1", "text": "Il est legé dans le sac à main. Bon rapport qualité-prix "}
{"id": "520577", "label": "1", "text": "S’adapte bien ! Bonne finition. Attention le bracelet un un peu plus petit que celui d’origine. Il s’adapte bien à la montre et semble de bonne qualité. "}
{"id": "520599", "label": "1", "text": "Très bien.. Livraison rapide. Produit conforme à la description. Semble de bonne qualité, Cadeau pour offrir à Noel donc pas encore testé. "}
{"id": "520611", "label": "1", "text": "Pas mal. Parfait pour débuter mais je suis passé très rapidement à Suunto spartan HR "}
{"id": "520625", "label": "1", "text": "Nombreuses pièces. Des pièces inutiles sur la grande quantité "}
{"id": "560007", "label": "1", "text": "Efficace. Utilisé pour les vacances le camping. Très efficace même si la texture micro fibre n’est pas aussi agréable s’un coton classique. Très absorbant et sèche extrêmement rapidement. "}
{"id": "560066", "label": "1", "text": "Comme attendu. Pour moi à la bonne taille, bien en place, assez grands et ils sont funs et jolis, confection qui semble correcte. "}
{"id": "560070", "label": "1", "text": "Super gourde. J'ai commandé les dinosaures, j'ai reçu la bonne gourde. Elle garde très bien la fraîcheur, se ferme super bien. Le bouchon est hyper phosphorescent même lorsqu'on est juste dans la pénombre, inutile de le mettre sous une lampe pendant quelques minutes pour obtenir une faible lueur. Réellement phosphorescent. Plaît beaucoup à ma fille de 6 ans. "}
{"id": "560119", "label": "1", "text": "Support solide, facile à installer. Support monté sur mon vélo de route, afin d'adapter celui livré avec le compteur sur mon VTT. RAS. Facile à monter et parfaitement adapté. Excellent produit à recommander. Attention néanmoins à la taille maxi du cintre: le mien est en limite haute. "}
{"id": "560149", "label": "1", "text": "tres satisfait. tout a fait opérationnel ! L'arthrose a été bien soulagée ! "}
{"id": "560181", "label": "1", "text": "À acheter absolument. Grâce à ces piquets notre trampoline à resisté aux deux dernières tempêtes. est resté ancré au sol sans problème je recommande vivement évite bien des surprises en cas de vent "}
{"id": "560186", "label": "1", "text": "simple. ensemble robuste et efficace canne de bonne facture seul la manivelle du moulinet et un peut trop courte a revoir simplement l allonger un peut pour une meilleure prise "}
{"id": "560198", "label": "1", "text": "Quel confort. Le plaisir de pouvoir courir sans douleur au niveau de la voûte plantaire. "}
{"id": "560250", "label": "1", "text": "Rien de mieux. Bracelet tres resistant et avec une grande force d'aimant, clairement, il n'est pas prêt de s'enlever seul "}
{"id": "560336", "label": "1", "text": "facile a utilise. tr3s bon produit comme dans mes attentes et facile d utilisation "}
{"id": "560362", "label": "1", "text": "Simple a utiliser. Petite montre tres fine qui rend super bien. Elle est simple d'utilisation "}
{"id": "560376", "label": "1", "text": "utile et beau. superbe design et son "}
{"id": "560427", "label": "1", "text": "tres confortable. parfait pour toutes les sorties sous la pluie "}
{"id": "560439", "label": "1", "text": "Bon produit. Bon produit , dommage celui reçu était en panne . Mais litige réglé très rapidement . "}
{"id": "560454", "label": "1", "text": "hoverkart. super article pour un enfant et un adulte ! Attention prévoir roue avant de rechange car un peu fragile pour une utilisation d'un petit garçon plein de vie !!!!! "}
{"id": "560491", "label": "1", "text": "Ras. Nickel nous l'avons attaché à un arbre "}
{"id": "560506", "label": "1", "text": "Satisfait. Très beau, comme sur la photo, et ça a l'air d'être de bonne qualité. En tout cas pour le prix ! Je recommande vivement. "}
{"id": "560540", "label": "1", "text": "Réveil visible la nuit. Grand, on peut voir l'heure du bout de la chambre. Facile à régler "}
{"id": "560569", "label": "1", "text": "Tres bin produit je le recommande. Excellent produit protège bien "}
{"id": "560618", "label": "1", "text": "De la chaussure au pyjama. J ai détourné l usage de ces lacets pour chaussures pour en faire des lacets de pantalon de pyjama. Le résultat est comme je l esperais très correct. "}
{"id": "560620", "label": "1", "text": "Satisfait de mon achat. Produit conforme a la description. Livraison rapide avec colis suivi La contenance de 500ml n'est pas noté mais par comparaison avec celle que j'ai déjà. ... C'est ok "}
{"id": "560643", "label": "1", "text": "Tres bien.. Conforme à toute mes attentes. Acheté pour stocker des lipo. Boîte de munitions neuve.. Semble très solides et totalement hermétique avec son joint en caoutchou. "}
{"id": "560653", "label": "1", "text": "Excellent produit. Le meilleur rapport qualité prix pour un couteau de bushcraft "}
{"id": "560683", "label": "1", "text": "Fiable, robuste et facilement transportable. Ce produit correspond entierement a mes attentes!! Autonomie annoncee de 25km et vitesse max de 25km/h pour seulement 3h de charge.. je recommande sincerement cette trottinette aussi bien pour deplacements en ville qu'en terrains \"un peu plus\" accidentés.. Merci 👍👌 "}
{"id": "560687", "label": "1", "text": "parfait. très relaxant. soulage les douleurs. "}
