{"id": "400025", "label": "0", "text": "Lamentable. J’ai voulu offrir cette ceinture à mon mari pour noël cette elle est jolie mais nulle! Boucle de qualité médiocre cassée seulement après une semaine! Vraiment déçue! "}
{"id": "400027", "label": "0", "text": "Produit venant de Chine. A propos d''un autre achat fait sur Amazon le 02 octobre 2017, je n'ai jamais reçu le sweat commandé. J'ai perdu 27,99 euros. Malgré mes réclamations , je n'ai jamais eu de réponse à ce sujet. Là aussi le produit devait arriver de Chine!!!! Conclusion: méfiance en achetant par Internet "}
{"id": "400047", "label": "0", "text": "grosse déception. Ce pull est mal coupé et la matière n'a rien à voir avec la photo "}
{"id": "400048", "label": "0", "text": "Cher mais pas de qualité .. Bien qu'ayant pris les mesures pour l'adapter sur les lunettes je ne suis pas du tout satisfaite de ce produit . le plastique semble pain à la main , elle sert trop sur les côtés , et a fini par se fendiller au milieu avec la chaleur de la voiture . Le vendeur n'a rien voulu savoir je ne recommande pas du tout ce produit . "}
{"id": "400260", "label": "0", "text": "Le produit livré ne correspond pas à la photo. L'assortiment de couleurs correspond mais le modèle livré est moins large, il manque la partie élastique. Même modèle en doubles exemplaires dans chaque couleur. "}
{"id": "400303", "label": "0", "text": "transparent. Le tissu est transparent, même avec un soutien gorge couleur chair on voit à travers. Je ne conseille pas cet article en blanc mais peut-être dans une autre couleur. Par ailleurs, le tissu est en polyester alors qu'il aurait dû être en flanelle. J'ai contacté le vendeur pour un échange ou un remboursement, j'attends la réponse. C'est dommage la coupe est jolie... "}
{"id": "400361", "label": "0", "text": "Jamais recu. Produit commander il y a plus d’un mois jamais reçu impossible de joindre le service de la personne qui s’occupe de la vente. Une vrai honte. "}
{"id": "400365", "label": "0", "text": "Bas défectueux. Les bas sont arrivés déchirés. Je suis très déçue par cet article et ne commanderai plus jamais! Donc je ne le recommande pas. "}
{"id": "400411", "label": "0", "text": "Je ne recommande pas. Qualité à revoir apres deux jours ça se découd tant tout les sens.... déçue de chez déçue. Aucune recommandation vraiment... "}
{"id": "400428", "label": "0", "text": "Ne pas acheter. De très mauvaise qualité "}
{"id": "400431", "label": "0", "text": "Déconseille. Toujours pas reçu mon colis!!!!! Je suis très mécontente Aucunes nouvelles je veux être remboursé et déconseille fortement ce vendeur "}
{"id": "400593", "label": "0", "text": "Décevant. Ce sac n est pas en cuir .décevant .fait vraiment plastique .impossible a utiliser .il fait trop chip ....trés déçu "}
{"id": "400653", "label": "0", "text": "Jamais reçu. Jamais reçu mais remboursement rapide "}
{"id": "400682", "label": "0", "text": "Pas dutout le reflet de la photo. C’est pas un manteau. C’est comme un Sweat capuche long. Qualité médiocre. Finition pas terrible. Je l’ai déjà revendu. Déçue "}
{"id": "400890", "label": "0", "text": "Pas top. Elles s sont déjà décollées au bout de deux semaines "}
{"id": "400895", "label": "0", "text": "Fff. Emballe défectueux, pas de rotation pour remonter le rouge à lèvres "}
{"id": "400927", "label": "0", "text": "Pas reçu ?. Produit non reçu date de réception avant le 14/04 "}
{"id": "400959", "label": "0", "text": "Toujours pas livré. Je n ai toujours reçu ... "}
{"id": "400965", "label": "0", "text": "TOUJOURS PAS RECU !!!!!!!. après 2 mois toujours pas recu heureusement que ce n est pas un achat a 2000 euros mais debite decu "}
{"id": "400974", "label": "0", "text": "Maillot de bain trop court et pas à l aise dedans. Merci de faire le necessaire. Déçue egalement. Trop court et serree. Geste commercial à esperer. Trop d articles ne convenant pas. J hésite à recommander "}
{"id": "401042", "label": "0", "text": "Pas top. Le rendu n'est vraiment pas terrible, la matière non plus, bref heureusement que ce n'était pas trop cher car je ne la porterai sûrement jamais, dommage. "}
{"id": "401051", "label": "0", "text": "Déçue. Pas conforme à l'image "}
{"id": "401059", "label": "0", "text": "Déception. Je ne peux rien noter je ne les ai jamais reçu "}
{"id": "401188", "label": "0", "text": "Déçu. Pas du tout ce a quoi je m'attendais. Le tissus est très bof et la fourrure pas jolie du tout. J'ai retourné l'article. "}
{"id": "401381", "label": "0", "text": "Impossible de joindre AMAZON colis non reçu. Le produit est indiqué livrer mais rien reçu !!! Merci de me dire ou cela en est ? "}
{"id": "440000", "label": "0", "text": "Ce n'est pas une sortie de bain. Acheter comme serviette pour bébé. C'est en réalité : un plaide. Attention contrairement à la description c'est 100 % polyester il n'y a pas de coton. Mimi mais les finitions ne sont pas top. Déçu! "}
{"id": "440017", "label": "0", "text": "Produit renvoyé. Ce produit taille trop grand; de plus, une fois reçue nous avons également été déçus de la robe, bien moins belle que sur la photo (ce qui justifie son faible prix). En ce qui concerne le service Amazon, rien à dire, nous avons pu renvoyer la robe sans soucis et avons été remboursés rapidement. "}
{"id": "440053", "label": "0", "text": "Qualité moyenne. Enfilé pour la 1ère fois et le tissu s'est déjà desolidarisé de l'élastique de la taille sur 10 bons centimètres... "}
{"id": "440061", "label": "0", "text": "Pas solide. Première utilisation le verre saute je l'ai positionne sur mon nez et voilà ce qui se passe franchement c'est que de la camelote je suis vraiment déçu pour 22 € faut pas pousser... "}
{"id": "440145", "label": "0", "text": "Déception. Pantalons certes pas chers mais qualité médiocre et malgré une taille identique confirmée par l' étiquette aucun ne taille pareil un seul est à la bonne taille les autres sont trop grands. De surcroît n' en n'ai reçu que trois sur 5 mais le vendeur a été correct, les deux autres m' ont été remboursés suite à ma réclamation. Cordialement "}
{"id": "440187", "label": "0", "text": "mauvaise qualité. la couleur n'est pas conforme, en la recevant j'avais l'impression qu’elle a été lavée 100 fois Le col n'est pas féminin du tout c'était juste pour le fun ! "}
{"id": "440215", "label": "0", "text": "Je recommande pas ce produit. Bof faut cuir le trous s agrandis,l attache ou on tien sa ceinture un fois fixe a tenus 1 journee,je recommande pas ce produit. "}
{"id": "440271", "label": "0", "text": "Bof. Pas terrible. La matière est pas top du tout. Sinon c’est exactement le même produit que sur la photo. Ap "}
{"id": "440272", "label": "0", "text": "petit prix petite qualité petite taille. Très court... Le prix n'est pas élevé mais la qualité est à la hauteur du prix. Je ne recommande pas ce type de veste sauf. Si on a vraiment pas le budget. Pour faire mieux. "}
{"id": "440303", "label": "0", "text": "Peut mieux faire. Le tissu est très transparent et la découpe au niveau du décolleté est à reprendre.le motif par contre correspond bien à l'image "}
{"id": "440353", "label": "0", "text": "A éviter. A première vu super bien au bout de trois lavage tout déformer on dirait limite une contrefaçon "}
{"id": "440446", "label": "0", "text": "Si vous chaussez du 45 ou 46 passez votre chemin. Si vous chaussez du 45 ou 46 passez votre chemin ces paires de chaussettes sont vraiment trop petites pour les personnes qui, comme moi, ont un fort coup de pied "}
{"id": "440483", "label": "0", "text": "Trop petit pourtant je lui est pris une taille déçu. Le bas a une qualité pas top et trop petit "}
{"id": "440594", "label": "0", "text": "Décevant. La chaîne n'est pas assez longue pour mon tour de cheville et le cœur n'est pas assez lourd pour se démarquer. Ne donne pas du tout l'aspect de la photo. Décevant "}
{"id": "440651", "label": "0", "text": "Jolie mais trop grand. Jolie mais grand malgré une taille en dessous prise suite aux commentaires "}
{"id": "440657", "label": "0", "text": "Pas très contente de cet achat. Bien reçus dans le délais impartis mais ça taille trop grand... je l’ai laissé au fond de mon placard ! "}
{"id": "440696", "label": "0", "text": "Pas adapté. Recu en avance mais ne convient pas du tout. Comme dit dans un autre commentaire ce produit n'est pas adapté aux rondes. Il ne tient pas en place et roule à peine enfilé. Je suis déçue. "}
{"id": "440717", "label": "0", "text": "Bof. Joli robe , le rose es plus foncé que prévue , la robe es joli par contre plusieurs défauts au niveau de la couture dommage ... "}
{"id": "440783", "label": "0", "text": "Pas arrivé. Je ne sais pas si j'aime ou je n'aime pas car le produit n'est toujours pas arrivé alors qu'il a été commandé le 27 janvier, soit il y a un mois exactement. C'est lamentable et ça je n'aime pas ! "}
{"id": "440825", "label": "0", "text": "Très moyen. contrairement au modèle de boucle que j'avais, celle-ci fonctionne très mal. "}
{"id": "440879", "label": "0", "text": "Trop juste. Le bas correspond bien à la taille commander mais le T-shirt est vraiment trop petit en taille ça doit être un S. "}
{"id": "440951", "label": "0", "text": "Chausettes de bonne qualité mais elastique vraiment trop sérré. je suis un peu déçu non pas de la qualité des chaussettes qui correspond à la description mais par contre l'élastique est vraiment trop juste, j'ai pas le pied bleu le soir en rentrant mais quand même une sacrée marque sur la cheville "}
{"id": "441049", "label": "0", "text": "Bof !. Robe un peu quelconque, beaucoup moins jolie que sur la photo. "}
{"id": "441074", "label": "0", "text": "À recommander. Adam sur les tailles c’est pas toujours les bonnes tailles "}
{"id": "441099", "label": "0", "text": "Très déçue. Lunettes trop grandes qui ne tiennent pas sur le nez, et impossible de le resserrer. Attenue tout de même la lumière des fares mais en ce qui concerne la pluie aucun effet. Je ne recommende pas. "}
{"id": "520000", "label": "1", "text": "Satisfaite. Le produit est arrivé rapidement. Les chaussettes sont de bonne qualité et très mignonnes. Je pense commander à nouveau chez ce vendeur. "}
{"id": "520069", "label": "1", "text": "Nickel. Livrée très rapidement ! Produit très bien Taille unique mais je fais du 42 et je le met sans problème ! Très agréable à porter "}
{"id": "520080", "label": "1", "text": "Comme un gant. Comme un gant ...Très bonne qualité du cuir et cachemire intérieur qui permet de garder les mains au chaud...bonne taille S pour petites mains...cuir qui s'adapte parfaitement au mouvements et torsion de la main "}
{"id": "520088", "label": "1", "text": "Fc Barcelone. Produit un peu trop grand pour ma petite corpulence , mais je suis satisfait du produit et je le recommande "}
{"id": "520104", "label": "1", "text": "Bien bonne qualite. Bonne qualité seul reproche un peu trop serré au poignet "}
{"id": "520203", "label": "1", "text": "Bon rapport qualite /prix.... Lunette de tres bonne qualité pour le prix, si vous cherchez des lunettes pas chères pour l'été ou autre, celle-ci feront l'affaire. Ne vous attendez pas a de la qualité digne de rayban ou autre. "}
{"id": "520239", "label": "1", "text": "Conforme. Jolie ceinture conforme a la photo dommage que les tailles soit noté en taille americaine du coup ce n'est pas un achat fastoche "}
{"id": "520249", "label": "1", "text": "presque parfait. un fermoir metallique serait plus chic qu'un velcro cet article est cependant tres bien et correspond à l'offre, je recommande... "}
{"id": "520346", "label": "1", "text": "Pointure impeccable. Très joli ,pour la qualité je ne peux pas trop me prononcer je les ai que depuis 10 jours. La couture du dessus me fait un peu mal. "}
{"id": "520363", "label": "1", "text": "Belles lunettes de soleil. Elles sont très jolies, très classe, je les mest avec plaisir, mais elles ne remplacent pas forcément mes lunettes de vue. "}
{"id": "520373", "label": "1", "text": "Satisfaite. Produit conforme à la description, taille comme il faut. Agréable à porter ! "}
{"id": "520382", "label": "1", "text": "Un peu grand. Le pantalon taille grand mais il est très confortable. Une petite ceinture et c'est parti ! "}
{"id": "520410", "label": "1", "text": "caisse américaine. cadre conforme à la photo, arrivée le jour prévu, 2 petits éclats sur le cadre sinon bien adaptée au tableau "}
{"id": "520434", "label": "1", "text": "Avis sur le manteau. Très bon produit, la taille correspondant très bien. Très agréable à porter. Vraiment résistant, bien imperméable, l'esthétique est très classe. Il est très fonctionnel avec toutes ses poches. "}
{"id": "520464", "label": "1", "text": "Bon produit. le produit est bien emballer, et il me semble de bonne qualité... a voir au moment ou je les porterez !!! "}
{"id": "520467", "label": "1", "text": "Ensemble correcte, exactement comme la photo. Joli ensemble, ressemble bien comme sur la photo,tiens le lavage ,taille peut être un peu grand pour le body,le bandeau taille bien et très joli effet "}
{"id": "520484", "label": "1", "text": "Bon jeans. Taille parfaitement. Arrivé beaucoup plus tôt que prévu "}
{"id": "520518", "label": "1", "text": "Sac femme. Sac conforme a la description, commande recue bien avant la date annoncée. Seul bémol....l odeur assez forte de caoutchouc, j espere que ca va vite s estomper. A part ca, article impeccable, de bonne qualite en apparence, faut voir dans le temps! "}
{"id": "520680", "label": "1", "text": "bien. pareille tres jolie couleur s adapte a toute les tetes "}
{"id": "520681", "label": "1", "text": "Client satisfait. Correspond bien à la photo.. le tissue a l'air de bonne qualité à la réception, mais après utilisation une couture s'est défaite.. 1 aiguille du fil et c'est reparti.. 👍 attention taille un peu grand.. "}
{"id": "520735", "label": "1", "text": "Ceinture chique. Ceinture comme dit sur le site elle me convient parfaitement très chique. "}
{"id": "520739", "label": "1", "text": "conforme à la description. conforme à la description du vendeur. Le rendu est très joli. A voir dans le temps si le plastique jaunit. Mais vu le prix je recommande cet article "}
{"id": "520757", "label": "1", "text": "Boxers. Le produit set bien mais attention il taille grand, si vous dite L, il est dans la tranche L-XL sinon reçu dans les temps sans problème "}
{"id": "520801", "label": "1", "text": "👍. Très jolie tunique .couleur et taille conforme "}
{"id": "520817", "label": "1", "text": "Produit correct. Bon rapport qualité prix. La fermeture faisant toutes fois un peu tchip mais à ce prix là ça reste acceptable. "}
{"id": "560008", "label": "1", "text": "Confortable et elegant. Très élégant, très doux et confortable. Livraison dans les temps. "}
{"id": "560062", "label": "1", "text": "Belle finition, taille adaptée. Pantalon de bonne qualité, bien fini, toile suffisamment épaisse mais souple, conforme photo et descriptif, arrivé vite. A recommander. "}
{"id": "560082", "label": "1", "text": "Très bien. Bien regarder la table de conversion des tailles avant de choisir. Sinon le produit est agréable à porter et tiens bien dans le temps. Ça fait plusieurs fois que je recommande ce pack "}
{"id": "560272", "label": "1", "text": "Super. Super petite robe pour l été "}
{"id": "560286", "label": "1", "text": "magnifique robe. offerte à la meilleure amie de ma puce, elle a fait une heureuse et une petite fille comblée! très jolie, détaillée, livrée dans un petit sac. Elle est de très bonne qualité. "}
{"id": "560304", "label": "1", "text": "ajustement parfait !. J'ai acheté la taille que le service client recommande, reçu très rapidement. comfortable, ajustement parfait ! Même ma femme et mon son l'aiment bien. "}
{"id": "560320", "label": "1", "text": "Bon produit. Très longue durée, bonne couleur. "}
{"id": "560373", "label": "1", "text": "Bonne réception de ce produit.. Très satisfaite de ce produit, la taille est conforme à la description, le coloris aussi. Tissu très agréable, pas déçue. "}
{"id": "560401", "label": "1", "text": "Très bonne calite. Très bonne calite j’aime bien "}
{"id": "560450", "label": "1", "text": "Très jolie. Acheté il y a un bon moment. Mis plusieurs fois : du plus bel effet. De très bonne qualité et vraiment très jolie "}
{"id": "560486", "label": "1", "text": "article très confortable et super original. portées avec des jeans courts à la mode en ce moment ces chaussettes ont fait sensation !!! très confortables, juste à la bonne taille je fais du 38. je recommande "}
{"id": "560606", "label": "1", "text": "un basique de jeune fille impaccable. bon achat, envoi rapide. Pas de 12 ans, j'ai pris du 14 qui est bien et tiendra plus longtemps. "}
{"id": "560669", "label": "1", "text": "Robe Raiponce. Le rendu est très joli, le tissu de qualité et ma fille est heureuse de pouvoir se déguiser à moindre coût "}
{"id": "560728", "label": "1", "text": "Vraiment sympa. Très joli costume de sirène. Tissu souple et fin. Fait un super effet. Je n'avais pas acheté la monopalme car ma fille ne sait pas encore super bien nager. En tout cas, ma fille adore ! "}
{"id": "560763", "label": "1", "text": "Parfait !. Livré quelques jours avant la date prévue. Excellent rapport qualité/prix. Conforme à nos attente, je recommande ! "}
{"id": "560809", "label": "1", "text": "J'adore. Je les mets tous les jours depuis plus d'un an. Porté en dehors et pendant ma grossesse je les trouve au top. Je me sent très bien dedans. Il se sont très bien adaptés à l'évolution de ma poitrine tout au long de ma grossesse. Ils m'ont été très utiles pour les premiers mois ou mes seins était extrêmement douloureux, je les portais jour et nuit. Un grand soulagement. J'ai du mal à revenir au soutien gorge classique à armature... Personnellement je les passe au sèche-linge et ils n'ont pas bougé. Seul bémol, la doublure en tissu des coques à l'intérieur des bonnets est partie au bout de quelques mois. Mais comme elle n'est pas indispensable, ça ne change rien du tout ( et cet incident est peut être du au fait que j'utilise un sèche-linge...) "}
{"id": "560844", "label": "1", "text": "exactement ce que je voulais. la tenue au lavage est parfaite ainsi que taille et couleur "}
{"id": "560904", "label": "1", "text": "Impecc'. Très belle qualité pour le prix. Je recommande "}
{"id": "561094", "label": "1", "text": "Très bien. Très bonne tenu et visibilité bien "}
{"id": "561103", "label": "1", "text": "Qualité du produit. Très bien taillé, parfait ! Costume de grande qualité "}
{"id": "561194", "label": "1", "text": "Bon article. Très bien comme sur la photo très à l’aise Dedans et très léger à porter "}
{"id": "561211", "label": "1", "text": "Très large. Pourquoi vous me prélevé 34,99 et 49€ Svp remboursez moi me 49 € "}
{"id": "561241", "label": "1", "text": "Ma femme a adorée....... Soirée surprise totale, l ouverture par pressions pimenté.... "}
{"id": "561255", "label": "1", "text": "Jupon pour une cérémonie spéciale. Jupon conforme à la photo. C’est exactement ce que je voulais pas du tout déçu et livraison assez rapide "}
{"id": "561266", "label": "1", "text": "Parfait. Parfait pour mon mari ! Exactement le rouge que je voulais Bonne qualité Ne pas hésiter "}
