{"id": "600267", "label": "0", "text": "0. 音声が途切れ使えませんでした 廃棄しました "}
{"id": "600403", "label": "0", "text": "不良品. １５年ぶりにまたギターを始めようと思い、アンプを購入しましたが、あまり練習する時間がなく、5回ほど通電しただけで、音が出なくなったり音が出たりとギターのシールドかギターがおかしいのかとおもい。他ので繋ぐも、問題無し。販売元に連絡するも、一か月を経過したため、こちらには責任がありません、修理をしてくださいと、購入して、二か月しかたってません。中古でもひどすぎます。 "}
{"id": "600727", "label": "0", "text": "チューニング不良. 外観や手触りは文句なしの品物でしたが、チューニングが四弦ともオクターブが♯していて第２弦のＥ音がオクターブがＦ音に、調整が出来る範囲を越えている‼ "}
{"id": "600750", "label": "0", "text": "意味不明. 購入して商品を確認したら、チューナーに傷が付いてる。 "}
{"id": "601232", "label": "0", "text": "ケースのストラップをかける部分が2日目で壊れた. すのこ型のボード自体はとても軽くて、強度も問題ないと思う。そしてとても軽いのがいい。 しかし、ケース含め届いた時点で埃がかぶっていた。そしてケース自体には何かに引っ掛けた後のようなものが。 一体どんな保管方法をしているのやら。。。 それは拭けば済むことなので気にしていなかったが、ケースに入れ、外に持ち出したことが2回目、 ストラップを引っ掛ける部分がケースそのものからちぎれた。 Dカンもストラップ自体の留め具もプラスチック製だったのでいつか壊れるだろうなぁと思っていたら、 ケース自体からDカンを留める部分が根元からちぎれて落ちました。 エフェクターもそれほど重いものは乗せていません。スペース的に置ける数が限られているので。 全くの粗悪品。 ケースだけ別のものを探さざるを得ない。 返金して欲しい。 "}
{"id": "601434", "label": "0", "text": "初心者用？？. 全くの初心者、高齢者です。「高齢者、初心者でもわかりやすい」というコメントに惹かれ本機を購入しました。 説明書は英語で小さな文字です。電池の入れ方程度の説明しかわかりません。もう少し初心者向きの説明書があることを期待していましたが、残念。 電池はコイン型の電池ですが、本機のクリップに挟む形で裸のコイン電池が挟んでありました。ありえない梱包形態と思います。 "}
{"id": "601523", "label": "0", "text": "演奏に多大な影響. あまりにもピッキングのニュアンスに影響が大きいのでてばなした。 "}
{"id": "601676", "label": "0", "text": "だめかな. ねじを強く締めても外れる。 だめですね。 改善してほしいです。 取り付ける所にシールパッドみたいなものが、 貼ってありますが、とれてベタベタ。 最悪。 "}
{"id": "601716", "label": "0", "text": "料金だけ引かれ、届きません. 1年以上経っていますが、未だに届いていません。 "}
{"id": "601786", "label": "0", "text": "ヘッドホン. ヘッドホンのサイズ大き過ぎて演奏に集中できない。 すぐ耳から落ちます。 "}
{"id": "602088", "label": "0", "text": "使えませんよ. ベースギターに利用しようと購入しました。 が、まったくダメ。超不安定。それも足をめいいっぱい伸ばしても。 少なくともベースギターには絶対不向きですよ。 （重心が原因のひとつでもあると思いますが） "}
{"id": "602150", "label": "0", "text": "チューニングが合わない弦がありました. どなたかのレビューにも書いてありましたが、４弦が全くチューニングが合いませんでした。 オクターブで合わせても、ポジションごとに全音で半音一つ分くらいずれていきました。 良い勉強です。 ある程度良い弦買わないと、いけませんね。 "}
{"id": "602237", "label": "0", "text": "願望機. 送料無料と言いながら実際は1500円の徴収です アマゾンのシステムも最低ですが、この業者はもっと悪質です。 "}
{"id": "602286", "label": "0", "text": "バスドラが買ってすぐ鳴らなくなりました. バスドラが買って1週間程度で鳴らなくなりました。 使用時間としても数時間程度です。 返品するのも結構な手間なのでしっかりとした商品を作ってほしいものです。 "}
{"id": "602378", "label": "0", "text": "？. 金属部分に黒い斑点がありましたがこれはなんですか？ カビのような、サビのような "}
{"id": "602462", "label": "0", "text": "音が小さい. レビューで顔を近づけなくても音が入ると書いてあったが、顔を近づけないと相手に聴こえずらいと言われた。初期不良ならば交換して欲しい "}
{"id": "602583", "label": "0", "text": "思っていたのと違った. メトロノーム機能はハートマークが点滅するだけ。これなら要らなかった。ピッチがメモリーされない。電源入れるたびに442hzに合わせないといけない。レビューが良いので購入したが、これならもっと安いのが良かったりする。失敗。 "}
{"id": "602978", "label": "0", "text": "詐欺じゃないの？. 発注から二週間後の配送期限を3日過ぎても商品が来ない。問い合わせも無視。 どーなってんだ？ "}
{"id": "603122", "label": "0", "text": "アプリとの相性. ちょうどAmazon保証から一ヶ月後、スマホとの接続は表示状態になっているのに、スマホから音が出るようになりました。 "}
{"id": "603369", "label": "0", "text": "ダメダメwo. 小規模の講演会用に買ったが、ボリュームが小さくて使えない。 "}
{"id": "603408", "label": "0", "text": "キャンセルを無視する企業. 夜中に注文して、間違えた事に気づいたのですぐにキャンセルしたなのに届いた。このタイミングでキャンセル出来ないならほぼ100％無理。ひどい会社です。 "}
{"id": "603474", "label": "0", "text": "最悪です. 2週間足らずで商品の差し込むところがとれました。決して雑に扱ってたわけじゃなく、本体は壊れやすいプラスチック製でした。 "}
{"id": "603565", "label": "0", "text": "買わない方がいい. 音が良くないので、練習するころがなりませんでした。返品しました。 "}
{"id": "603924", "label": "0", "text": "信用できん. 1弦と表示してあったのに、2弦が来た。使えん…｡ "}
{"id": "603926", "label": "0", "text": "偽物？が届きました。. いつも使っている弦と品番なので購入したのですが、明らかに材質が違います。 色と質感だとブロンズ弦が来た様なのですが、コーティングも施されていない様に感じます。 購入の際は注意してください。 "}
{"id": "640040", "label": "0", "text": "結構、音が鳴ります。。。. １度しようしてみましたが、結構 音がでます。 今後は必要ないかな。。。 "}
{"id": "640053", "label": "0", "text": "極性を反転させられるが. 極性の反転は便利ですが壊れやすいです、何度も壊れて、交換もしてもらいました 専用ケースがもしまだ売っていたら買った方が良いです、あれに入れると壊れにくくなります "}
{"id": "640093", "label": "0", "text": "2年でこわれた. 2016/6月に購入しました。 2018/5月現在、音が出なくなりました。 背面のLR切り替えスイッチをカチカチと往復させると復活しますが、 しばらくするとまた音が出なかったり片方だけ出たりします。 復活させるのが簡単ならいいのですが、カチカチ往復させるだけでなくいろんな角度からスイッチを 押してみたり色々いじってやっと復活、ひどいときには20分ぐらいかかります。 保証も切れてるでしょうし買い替えかなと思いますがなんぼなんでも寿命が短すぎです。 このサイズにしては低音が良く出るので重宝していたので残念です。 ------------追記----------------- 常に電源を入れた状態にしていましたが、背面が常時熱くなっていました。 マメに切るようにしたら症状が出にくくなったかもしれません。 つけっぱなしの人は気をつけたほうがいいかもです。 "}
{"id": "640113", "label": "0", "text": "滑りやすい. キクタニ製のギタースタンドでしたが、難なく装着可能でした。 がしかし、私のギター(ジャズマスタータイプ)のボディのシェイプが傾いているもので、それを支えるには摩擦が足りず、滑って真っ直ぐにギターをたてることができませんでした。 材質的にゴムより傷つきにくいかなとおもったのですが、滑って床に落とした何てことになったら元も子もないので利用を諦めました。 商品自体は悪くなかったので残念です。 "}
{"id": "640577", "label": "0", "text": "イヤフォンジャックの脆さ. イヤフォンジャックが固く、脆いです。購入後直ぐに壊れました。 ジャックは常に使うところ、もっと丈夫にして頂きたい！ "}
{"id": "640891", "label": "0", "text": "はずれ？. メッキがあれてて指に刺さる。使えたのは一個だけでした。 "}
{"id": "640978", "label": "0", "text": "ロックしません. 皆さんのレビューを見て心配していましたが、とりあえずロック用ナットも回りました。チューニングも問題ありません。ただし、ロックのシャフトが微妙に短いため、009-042のセットの1、２弦はスカスカでロックしません。太い弦を張る人やアコギなら問題ないと思いますが、Extra Light Gaugeを使用する人はやめたほうがいいと思います。通常のペグとしても価格は安いので☆2としました。 "}
{"id": "641003", "label": "0", "text": "本当に新品？. 使用上は問題ないと思われますが、パッケージのシールが破れていて新品かどうか疑わしい。 "}
{"id": "641142", "label": "0", "text": "ネジが6本. 他の方のレビューにもあるようにネジが足りませんでした（6本） 到着まで2週間かかりましたし、早く確実な商品を手にしたい方にはお勧めしません "}
{"id": "641158", "label": "0", "text": "あんまり良くない. 声がこもって聞こえます...SONYのマイクの方がいいと思います... "}
{"id": "641327", "label": "0", "text": "品質は良くありませんでした. 松脂の蓋を開けた途端粉がこぼれ落ちてパキパキに割れていたので、別で再度購入しました。 本体と弓に数カ所傷があり、少し残念でした。 また海外の物でチューナーの説明書は読めませんので購入する際は気をつけてください。 "}
{"id": "641362", "label": "0", "text": "Yibuy 6弦ギター用 トレモロギター・ブリッジ クロム .... ブロック本体めっちゃ軽いです！ ブロックの高さが低いのでアームダウン したらバネがボディーに当たります❗ 少し削るしかないかな⁉️ "}
{"id": "641802", "label": "0", "text": "usbサウンドカードは付いていない. 今は変わりましたが私が購入時はusbサウンドカード付と書いていだか付いていなかく返品した。 "}
{"id": "641901", "label": "0", "text": "小型ではあるが使い勝手が？. 今まで何個かチューナーを使用してきました。小型で目立たないのは特筆できますが、シグナルが点灯回転を継続しているため目障り。また曲の途中で変調するのに電源が自動オフしていて使えない。なお変調の無い曲であっても音程がズレた時の目安がほしい。そのためには電源の切り替えスイッチを設けるか、あるいはもう少し長い時間電源が切れないでいてほしい。 "}
{"id": "642073", "label": "0", "text": "うーん.... 使えるは使えるけどピーというノイズがとても気になる マイクが壊れてないのを確認できたからいいけど... "}
{"id": "642239", "label": "0", "text": "ボイスチャット用途では残念かも…. 同商品を友人が買っていてボイスチャットで聴いていて集音性も良さそうだったので購入しました。 セッティング等は簡単で良いのですがパソコンと同じ高さではありますが少し離れた位置、マイクの向きを逆にしてもPCのファン音を拾っているのかボイスチャットでは使い物になりませんでした……。 (環境にもよるかもしれません。pcより近い位置で使ってるヘッドセットではファン音は拾ってない模様) 環境を変えたりするのに追加で備品を買うほどではないので諦めました。ゲーム実況等の収録でしたらツールを介して使いやすくなるのではないでしょうか。 ボイスチャット用途としては期待に一致せず残念でした…。 "}
{"id": "642614", "label": "0", "text": "当たり少なし. 使用している娘によると10本中3本しか使えない、残り7本は難ありだそうです。納得がいきません。 "}
{"id": "642717", "label": "0", "text": "購入して数ヶ月. 音質、出力などは満足してますが、直ぐにレビューを書かなかったのは 時間が経ってどうか？ と言うこと 僅か数ヶ月で、ボリュームにガリが発生した。 分解清掃しなければ ならないレベルである。 この手の製品はメインのボリュームの耐久性が どうなのか それが疑問だったので、数ヶ月経っても批評となる。 毎日スイッチを入れる度に左右のスピーカーから大きなガリが発生する 最低でも、数年はもってくれないと、話にならない 数十回回せば、無くなるが次の日には又ガリが発生 買う人は、その辺の事も頭に入れて買うべし "}
{"id": "642722", "label": "0", "text": "ヒビが入っていました. リードの先が割けるように1〜3mmほどの亀裂が沢山入っていました。加工ミスではないかと思いますが、よく見ないとわからないので購入時に確認される事をお勧めします。光を反射させながら角度を変えて見るとよく見えます。 "}
{"id": "642738", "label": "0", "text": "安価なものを買うなら……. 検品発送との事だったが、ウクレレ本体にキズが2ヶ所にハゲが1ヶ所ある不良品を送られた。お店に連絡し代わりのものを送ってもらったが、またキズが2ヶ所あるもの……輸送時に出来たものだと返答があったが、そうとは思えず。別会社のウクレレをその後購入したが、質も別会社の物が良く最初からそちらを買えば、こんな面倒なやり取りをしなくて済んだのにと後悔。数千円の違いなら、別のウクレレを買うことをオススメ致します。 "}
{"id": "642849", "label": "0", "text": "良い商品では無い. しっかりとミュート出来ないのは骨格のせいかと思いますが なかなか扱いにくいですね あと白い機械？がすぐに壊れて使い物にならなかったのが残念です この機械単体で売ってくれると 壊れやすくてもまだ許せるなと思いました "}
{"id": "642967", "label": "0", "text": "とにかく硬い. とても硬い松脂で、私には使い物になりませんでした。 この値段では、こんなものでしょう。 "}
{"id": "643061", "label": "0", "text": "やっぱ値段相応だ. 鳴る弦と鳴らない弦があったので 返品します。 "}
{"id": "643242", "label": "0", "text": "単一指向性ではないです。. amazonの商品説明欄に単一指向性と記載されていますが、付属の説明書の記載では違いました。返品しました。指向性を気にされない方であれば問題ないかもしれません。 "}
{"id": "643583", "label": "0", "text": "ソフトケースです。. 自立タイプの厚手のケースを期待して購入しましたが、付属の安物ソフトケースに毛が生えた程度の物でした。 皆さんがおっしゃる通り臭いもキツく（防水スプレー臭？）日干しを3日してやっと使える感じでした。 色、デザインをメインでソフトケースをお探しの方には種類もあっていいのではないでしょうか。 "}
{"id": "720042", "label": "1", "text": "クロスに吹き付けて使うべし. 汚れ落ちと、その後の汚れにくさアップ。匂いは好き嫌いあるかも知れません。 "}
{"id": "720050", "label": "1", "text": "楽しみ方いろいろ. サイレントウクレレとして、 夜遅くとか旅先とかで重宝しそう。 生音が物足りなければ、 イヤホンを差して聴ける。 MP3と協調する事も出来る。 アンプに繋いでエレウクの本領も発揮出来る。 色んな楽しみ方が出来るおいしい一本。 形もスリムで面白い。 "}
{"id": "720063", "label": "1", "text": "対応が早くて助かります. 初期不良？で2回目の使用で電源がはいらなくなりました。 しかし、ショップの迅速な対応で新しいのを送ってもらいました 今のところ普通に使えてます "}
{"id": "720200", "label": "1", "text": "安いしノイズも乗らない(ただしヘッドフォンアンプじゃないですよ). 安いし場所とらないしノイズも乗らない便利なラインミキサーです。 ただし箱の表記問題大ありですね。ヘッドフォンアンプってクッキリ書いてあるけど、 これは4 モノラルin / 1モノラル out のラインミキサーです。 "}
{"id": "720247", "label": "1", "text": "使いやすい. アダプターと一緒に購入しました。とても使いやすいです。 "}
{"id": "720320", "label": "1", "text": "コスパ最高！. コスパ最高！ ただ、ケースのふたを閉めるとこが片方パチンと閉まらず、閉まったのか閉まってないのか少しあまい感じ。 カラーはラベンダーを購入しました。 娘は「かわいい！」ととても喜んでいました "}
{"id": "720387", "label": "1", "text": "初めての篠笛に満足. 初心者の篠笛としては、管理がしやすくて使いやすいです！ 太鼓つながりで知り合った方も、同じ篠笛を使っていたので安心して使えます。 高音になると難しくなっていきますが、音色も比較的出しやすかったです。 "}
{"id": "720479", "label": "1", "text": "観光バスに是非お使いください。. 音質も良く、感度も良好なんですが、スイッチのオン、オフがボタンの長押しなので、ちょっと不便かな…普通のマイクの様なスイッチだと良い "}
{"id": "720743", "label": "1", "text": "Amazon カスタマー. 電子キーボードとの同時購入です。残念ながら、キーボード自体に音量調節があるため、利用回数は少ないですが・・・ "}
{"id": "721142", "label": "1", "text": "頑丈. 思ったより頑丈で、普段は畳んで収納しておけるのが便利です。 "}
{"id": "721206", "label": "1", "text": "アーチェリーのスタンドとしても使用できました。. アーチェリーのスタンドとしても使用できました。 "}
{"id": "721225", "label": "1", "text": "良い弦です。. いろいろ試しても結局この弦が一番使いやすいです。低音の音が好みです。 "}
{"id": "721278", "label": "1", "text": "コスパ良い. 好き嫌いは個人差があると思いますが、私は好きです。レスポールに小加工にて取り付け。 P90ほどピーキーでもなく、フルサイズハムバッカーほどパワフルじゃないので、バンドで合わす時に良いポジションにいてくれます。 到着に時間がかかるのが少しネックですが。ミニハム が気になる方は本物を買う前に試してみるのはありかと思います。コイルとカバーが固定されていないのか、傾けるとカラカラ音がするので個体差？蝋漬けする方が良いかと思います。 "}
{"id": "721699", "label": "1", "text": "音色が良い. ウクレレ初心者です。ソプラノ、コンサートで迷いましたがこれを買って正解でした。とても奇麗で私的には音色もすごく良いと思います。ただ、若干バリがあるのが気になるところ。今練習中の身ですが、キャンプに持っていけるよう頑張ります。 "}
{"id": "721776", "label": "1", "text": "安心してギター演奏. ギター演奏時の爪の破損がなくなり大変重宝しています。不器用なのでもっとハケの工夫などで簡単に塗れるともっと良いと思います。 "}
{"id": "721813", "label": "1", "text": "とても良い. これまでストラップが付けにくかったが、簡単に装着できるのでとても良い。 "}
{"id": "721855", "label": "1", "text": "コード弾くくらいならいいかな、、、。. とりあえずウクレレやってみたくて購入しました。 とにかく安い！ チューナーまでついてこの値段とは、、、 質感もそんなに悪くないです。 可愛らしいです。 弦高が高いのでサドル調整は必須、ストラップピンは外した方が音が出るようになります。 困ったのはハイフレット付近は音痴になるところ笑 7フレットくらいから、ん？となります。 まぁ、安いし気楽に使えるので気に入ってます。 "}
{"id": "721959", "label": "1", "text": "ほぼ期待通り. チューニングの精度がいまいちの様な気がしますがその他全て期待通りです、ありがとうございました。 "}
{"id": "721979", "label": "1", "text": "唯一の欠点は、イヤホンの向き それ以外はグッド！. タイトルの通り、イヤホンの向きが気になります。普通に考えればイヤホンはこちらに出てくるべきなので、イヤホンジャックはこちらを向いていてほしいです。それ以外は期待通りで、手元でデスクトップPCのボリュームコントロールができるようになったのが嬉しいです。 "}
{"id": "722051", "label": "1", "text": "軽量です。. とても軽くできていて、気に入って使用していま。 "}
{"id": "722105", "label": "1", "text": "少し重いです. はじめてのカポ購入でした。 金属製なので仕方ありませんが、少し重いです。こういうものでしょうか？ あと、下アゴの右端についている握り部分は、もう少し左（支点と先端の真ん中あたり）にずらした方が、演奏の邪魔にならないと思います。 今後の参考になりました。 使えないことはありませんので☆4です。 "}
{"id": "722141", "label": "1", "text": "使いやすさはとても良い. まだわずかの時間しか使ってないので、バッテリーの持続時間は不明である。 その他は性能も良い。３台購入した。 "}
{"id": "722206", "label": "1", "text": "いいけどでかい. 僕の家に届いたのはきれいなものでした個体差の問題かもしれませんが満足しています ただ少しでかいです "}
{"id": "722349", "label": "1", "text": "ファームウェア H2n System Version 3.00. 購入したのは2013年の4月のようです。（当時は￥13590だったみたい） 最近、他の方の「近年もアップデートが配信されたり本当に良いメーカーさん。」というアマゾンレビューを見て ファームフェアが更新されていることを知り1.20から3.00へ更新しました。 カラオケで録音したりするぐらいでしか使用してないので新たな機能を使用することはないと思いますが いいことだな～と個人的には思いレビューを書きました。 "}
{"id": "722396", "label": "1", "text": "ライブに最適. ひと手間で簡単開閉持ち運びやすいスタイリッシュなアイテムです。 ライブなど待ち時間が楽しく過ごせそうです。 "}
{"id": "760135", "label": "1", "text": "いい買い物でした. 安い、音良し、必要機能良しで、良い買い物でした。 "}
{"id": "760426", "label": "1", "text": "お得なスペア振動板つきカズー。. 他メーカーも何本か試しましたが私が使った中では これが一番音も抜けも良いと思います。 スペアの振動板も簡単に交換できるのもうれしい♫ "}
{"id": "760513", "label": "1", "text": "ケースもついていて持ち運びに便利。会議用机の上で使用するのに大変便利です。. 講習があった場合など、実技練習をするのに大変便利です。 "}
{"id": "760557", "label": "1", "text": "この値段に値する. 取り付けがすごく簡単ですぐに使用することができました。 この値段に値する "}
{"id": "760803", "label": "1", "text": "良いですよ. 良いですよ 安定してて良い。音質も良い。 値段安いのにここまで出来るのはお買い得！ 卓上で使用するには、おしりの部分が邪魔であまり角度をつけることができません。音質や耐久性などは満足しています。 "}
{"id": "760889", "label": "1", "text": "良いです。. クリップ式はシールドの間に挟み込む必要がないので、出音に影響しないのが良いです。 また、STUDIOで音を出さずにチューニングできるので、他メンバーの迷惑にもなりません。 精度は流石 BOSSです。 先日STUDIOに忘れてきてしまい（泣）見つからず2個目を購入しました。 "}
{"id": "761003", "label": "1", "text": "ボタンの色は3色です。. 上位機種のように、ボタンの色とソフトウェア上のトラックの色が同期するわけではありません。 ボタンの押し心地は、クリック感のないタイプでしっかりしており、ミスタッチもしにくい印象です。 "}
{"id": "761194", "label": "1", "text": "喜んでました(^^). 子供がカラオケにハマっていて携帯に繋げて歌えると書いてあったのでこちらを購入してみたんですが、届いてすぐに繋げて歌ってました(笑)これならカラオケに行かなくても家で楽に歌えるんで節約にも？(笑) "}
{"id": "761257", "label": "1", "text": "満足です。. 初心者ですが良い商品だと思います(^_^) 値段以上です。早くギター弾けるように練習励みます。このクオリティーで低価格に感謝です。サクラ楽器さんこれからも良い商売頑張ってください。 "}
{"id": "761920", "label": "1", "text": "コスパもエコーも大満足！. コスパサイコー！エコーもボリュームも本格的で凄すぎる！カラオケ練習用で購入！パーティーでも大活躍しそうです！迷わず買って大正解でした！ありがとうございました！ "}
{"id": "762229", "label": "1", "text": "音と光でリズムが取れる. アンサンブルで使用するので指揮者がいない状態での合奏目的ということと、頻繁に持ち運びをするので電子メトロノームを、という条件で探していた。 合奏などでメトロノームの音が聞こえなくても、上部の光で1拍目だけ赤く光り、2,3,4拍は緑にるので目視でリズム確認ができてよい。 設定ボタンが多く、色々調整できるのだろうが、設定が難しそうなので単純なリズムのみで使用している。 最初から電池が4本ついていたのですぐ使用できて助かった。 メンバーからも好評だった。壊れたとしてもまた同じものを買うと思う。 "}
{"id": "762365", "label": "1", "text": "安く高品質です。. 音色がとても良いです。値段も安いので気に入りました。Honerと比べると小さいですが、使い分けています。 "}
{"id": "763133", "label": "1", "text": "とても良かったです。素早い対応で助かりました。問題ありません。. とても良かったです。素早い対応で助かりました。問題ありません。 "}
{"id": "763181", "label": "1", "text": "期待以上でした。. 液晶を拭くクロスについて調べていると楽器用だがこちらの商品がいい、というレビューを見かけたので購入。 ダスキンのハタキで画面の埃を落とした後にこの製品で画面を拭くとまるで新品のときのように画面がキレイになりました。 値段も安いしおすすめです。 "}
{"id": "763413", "label": "1", "text": "使いやすい. わかりやすい日本語説明書が付いていて初心者の私に対しても操作が簡単です。動作も問題がありません。これから院生のプレゼンテーションに活用できるかなと思います。楽しみに期待してます。 "}
{"id": "763703", "label": "1", "text": "レコード再生は視覚的効果も大切なことを思い出しました！. 約４０年前のレコードプレーヤーを使っています。再生中ピックアップが妙に上下するのでレコード調べたら問題ありませんでした。そこでターンテーブルシートを疑い、こちらがうねっているのに気づきました。ゴム製ですので経年劣化は仕方ないですね。このオヤイデ製品はターンテーブルとレコード盤の隙間を減らし、さらに重めのスタビライザーを載せることによりターンテーブルとレコード盤がほぼ完全に”一体化”します。回転するレコード盤を水平に覗いてみると上下方向へのブレがなくなりました。再生音へのマイナス効果は見当たりません。中音域が少し厚くなった感じで低音が豊かになり高域も少し伸びた印象がしないでもないです。（個人の感想）欠点としてはブチルゴム特有の臭いがします。鼻を近づけるとにおってくる程度です。またゴミ埃がつきやすいです。私は粘着性の弱いセロハンテープでゴミ埃を取っています。（糊の強いものは禁物です！）ポストイットを使えばいいかもしれません。 総じて満足しています。視覚的な効果も含めて良い結果が出ました。取り替えて良かったです。 "}
{"id": "764204", "label": "1", "text": "買って良かった❗. スマホでギター練習するために 買いました。とても重宝してます。 "}
{"id": "764281", "label": "1", "text": "安いのに壊れずに使えているし. 安いのに壊れずに使えているし、充電も早いです！！主人用にもう1つ頼もうかなとおもいます☆彡 "}
{"id": "764463", "label": "1", "text": "丈夫で便利. ギターやベースを壁に専用フックをつけて置いていましたが、頻繁に使う為、置き型でサッと取り出せる方が便利です。組み立ても簡単でした。 "}
{"id": "764823", "label": "1", "text": "思っていた以上の使用感. 商品はすぐに届きました。 echoも聞いて自宅で使用する分には十分です。 "}
{"id": "764831", "label": "1", "text": "使いやすくて、ピカピカになります！購入して良かったです。. 家にあるギター、全てを出してピカピカにしました！ "}
{"id": "764871", "label": "1", "text": "いいです。. テレビ電話やレコーディングをすることが多いので お手ごろで音質のいいUSBマイクを探していましたがやっと見つけました。 iPhoneやスマホと繋げれるともっといいです！ ですが使った感じいまのところは問題はなにもないです！ "}
{"id": "765145", "label": "1", "text": "簡単にギターを飾れました。. 部屋を広くしたかったのでギターを壁に掛けたいとハンガーを探していたらこの商品を見つけました。商品が届いた直ぐ後に取り付けました。これで部屋が広くなりました。 "}
{"id": "765617", "label": "1", "text": "コスパに優れた商品でとても気に入りました。. コスパに優れた商品です。他の方の評価に合った通り、ノイズも少なくとても気に入りました。 "}
{"id": "765634", "label": "1", "text": "娘も大満足♪. ディズニー映画に影響を受けギターを始めたいという娘にジャストサイズのウクレレを購入してあげました。 他のレビューではケースに入らないなどありましたがケースに入った状態で届いていたので問題ありませんでした。 色々セットになっているのですぐにチューニングをして使うことが出来ました。 弦が馴染むまで頻繁にチューニングする必要がありそうですが子供が使うものなのでそこまで気にしていません。 本格的に弾いていないので何ともいえませんが興味を持った子どもへのプレゼントとしては十分なものでした。 "}
