{"id": "ID", "label": "label", "text": "text"}
{"id": "2006501", "label": "0", "text": "VESTES MANQUANTES. Bonjour, est ce normal qu'il me manques trois vestes ( 2 L et 1 M) allez vous m'adresser un autre colis de trois car j'en ai absolument besoin début semaine prochaine pour mes équipes lundi j'ai reçu un colis, il manquait ces trois vestes mais étant donné que j'attendais un autre colis je me suis dis qu'elles allaient arrivé aujourd'hui pouvez vous faire le nécessaire et avant tout me donner une réponse cdt sebastien "}
{"id": "2006601", "label": "0", "text": "Mauvaise qualité. Pas de très bonne qualité, il s'abîme au bout de quelques lavages. Déçue. "}
{"id": "2006701", "label": "0", "text": "Heureusement le tissus est de bonne qualité. Je suis déçue par le col qui est beaucoup trop large et pas du tout esthétique même la chemise ouverte "}
{"id": "2006801", "label": "0", "text": "Ai reçu 2 chemisiers sur trois?. Sur les trois chemisiers commandés, seul le noir et le bordeaux sont arrivés . Je n’ai jamais reçu le beige!. "}
{"id": "2006901", "label": "0", "text": "Sac. Je mais que deux étoile Je penser pas qui allez être asser petit franchement j'aime pas du tous tu peux même pas maitre un porte monnaie en grand je suis dessus de mon achat je vais le donner à ma nièce ou m'en servir pour renger des chose "}
{"id": "2007001", "label": "0", "text": "Super à porter mais fleurs pas top. Les dessins de fleurs pas top .. Légèrement trop grande attention lors de votre commande ... Point positif elle est agreable a porter et tombe bien. Je la retourne à cause des fleurs qui ne sont pas top mais je la recommandé en unie "}
{"id": "2007101", "label": "0", "text": "Plutôt rose que blanche. Ne reste pas blanche longtemps, elle vire au rose malgré un lavage qu’avec du blanc ... "}
{"id": "2007201", "label": "0", "text": "Bof. déçu par l'article qui paraît plus beau et plus grand en longueur sur le site d'Amazon... de plus la matière n'est pas si chaude que ça ...je trouve donc ce produit cher niveau qualité-prix je l'ai payé 19,99 € quand même "}
{"id": "2007301", "label": "0", "text": "qualité et tenue décevantes. Il y a de nombreuses qualités et finitions chez Lacoste... Important de bien choisir. "}
{"id": "2007401", "label": "0", "text": "Pas très solide. Pas très solide car c'est du plastique "}
{"id": "2014001", "label": "1", "text": "Belke et chaude assez longue. 1 an que je l ai et n as pas bougé avec les machines belles couleurs et chaude "}
{"id": "2014101", "label": "1", "text": "Super article et livraison très rapide. Mon fils l adore il tient chaud et très agréable à porter (tout doux), quand à la qualité pour le moment impeccable mais pas assez de recule pour dire si ça va tenir dans le temps "}
{"id": "2014201", "label": "1", "text": "fiable. article de bonne qualité, conforme a la description , stylé et simple a porté je le recommande pour les intéressés "}
{"id": "2014301", "label": "1", "text": "Top. Trop sexy acheter sans hésiter il sont trop bien tailler et vue le prix c cadeaux les yeux ferme vous acheter "}
{"id": "2014401", "label": "1", "text": "Parfaite pour souligner la taille !. J'aime beaucoup de style de ceinture. Elles permettent de cintrer n'importe quelle robe, parfait pour souligner la taille ! Pas de souci avec le fermoir, élastique avec grains (pourrait ne pas convenir à toutes les robes de soirées). Livraison rapide avec informations régulières sur l'état de la commande. Je recommande ce produit. "}
{"id": "2014501", "label": "1", "text": "Satisfaite de cet achat. Très agréable à porter, plus de fortement désagréable aux niveaux des cuisses, je ne m'en passe plus sous mes robes d'été "}
{"id": "2014601", "label": "1", "text": "Parfait. Très beau produit, conforme à la description ! Mon homme les adore, elles sont esthétiques et protègent bien donc ravie de cet achat "}
{"id": "2014701", "label": "1", "text": "parfait. de qualité égale à la marque 180 S parfait pour les temps de grand froid, venteux... en beaucoup moins cher et de qualité "}
{"id": "2014801", "label": "1", "text": "un article qui correspond à sa photo. merci pour une livraison ultra rapide. Le bonnet correspond exactement à sa description et ses promesses. Ravie de mon achat. "}
{"id": "2014901", "label": "1", "text": "Agréable et doux. Super absorption, plus aucune irritation, l'odeur n'est pas top mais bon sans produits chimiques c'est normal. Seul bémol, parfois bouge dans la nuit ou autre et ça peut arriver d'avoir une petite tache, à part ça produit vraiment agréable à porter "}
{"id": "2006502", "label": "0", "text": "Ne brule pas. Impossible de maintenir la combustion, il faut constamment rallumer ET se cramer le pouce avec le briquet. Pensant que ce n'était pas assez sec, je les ai confiné avec du gel de silice dans une boite hermétique plusieurs mois, rien à faire c'est pareil ... Difficile de parachever un quelconque rituel dans ces conditions ... "}
{"id": "2006602", "label": "0", "text": "Fragile. Mal expliqué sur un simple schéma sur le carton me parait très fragile a voie avec le temps si le tuyau tiens "}
{"id": "2006702", "label": "0", "text": "A améliorer. Acheté pour protection des projections en micro ondes. Le couvercle est difficile à plier ou déplier et la « poignée » supérieure ne permet pas une bonne préhension. L’idée est à améliorer "}
{"id": "2006802", "label": "0", "text": "ne sert à rien, totalement inefficace. ne sert à rien, totalement inefficace, n'empèche pas le chien de se lécher (la patte) "}
{"id": "2006902", "label": "0", "text": "Bien un peut dommage pour l’es sac. Les bac sont trop petit et les sac poubelle ne tient pas un peu dessus "}
{"id": "2007002", "label": "0", "text": "Ne fait pas ce qui est promis dans le descriptif. J ai 2 chats a la maison donc des poils sur les vêtements et aussi des cheveux donc j ai ajoute le filtre lors des lavages et je ne trouve rien dans le filtre il ne sert pas à grand chose "}
{"id": "2007102", "label": "0", "text": "PARTIEL. Les décors sont un peu flous et seuls les pandas sont à faire. Assez déçue ! "}
{"id": "2007202", "label": "0", "text": "très petit et fragile. BOF ! pas efficace du tout ! "}
{"id": "2007302", "label": "0", "text": "Bien mais défaut de fabrication ?. Malgré les apparences, ce composteur de cuisine n’est pas très bien conçu. Le couvercle ne se positionne pas parfaitement ce qui laisse une petite ouverture ... et donc les odeurs qui sortent et les moucherons qui entrent ! Un problème de fabrication ? Seul le fabricant peut me le dire ... "}
{"id": "2007402", "label": "0", "text": "Longévité. Pack de deux acheté et il y a deux et déjà un qui ne fonctionne plus. Autrement rien à redire au niveau de l'éclairage qui satisfait pleinement. "}
{"id": "2014802", "label": "1", "text": "Parfait. Il correspond parfaitement à mes attentes, couleur, tissus,....effet d'enfer et frais sur mon canapé ! "}
{"id": "2014102", "label": "1", "text": ""}
{"id": "2014202", "label": "1", "text": ""}
{"id": "2014302", "label": "1", "text": ""}
{"id": "2014402", "label": "1", "text": ""}
{"id": "2014502", "label": "1", "text": ""}
{"id": "2014602", "label": "1", "text": ""}
{"id": "2014702", "label": "1", "text": ""}
{"id": "2014802", "label": "1", "text": ""}
{"id": "2014902", "label": "1", "text": ""}
{"id": "2006503", "label": "0", "text": "Qualité tres decevante. Faut contact sur le bouton d'un des deux micro, il s’éteint tout seul. Il faut porter le micro en contact avec la bouche sinon on n'entend pas la voie. Le transformateur 12v qui alimente l'appareil est tombé en panne dès la deuxième utilisation. Les indications sur l’écran ne servent à rien, vu qu'il y a juste le bouton du volume et le bouton power qui fonctionne. "}
{"id": "2006603", "label": "0", "text": "La conformité des produits et le nombre. La conformité des produits est correcte, par contre il manquait deux connecteurs (un male et une femelle) dans le colis, pourquoi? Merci de votre réponse ? "}
{"id": "2006703", "label": "0", "text": "Pas fiable dans le temps. En moins d'1 an, le produit ne fonctionnait déjà plus. Je l'ai jeté sans regret. Non je ne le recommande pas. "}
{"id": "2006803", "label": "0", "text": "Bof. J'en ai commandé deux... Après deux mois d'essai, l'un des deux ne fonctionne plus... Puis ils ne sont pas souples: lors du dépli du câble ils se mettent dans des formes bizarres et chiantes... "}
{"id": "2006903", "label": "0", "text": "Pas mal. Ça marche pas trop mal. Gros soucis, le volume démarre a fond a la mise en service. C'est pas le top. "}
{"id": "2007003", "label": "0", "text": "À déconseillé. Utilisation très peu servi pas assez costaud c’est décousu au niveau de la fermeture sinon très belle couleur très beau design mais pas costaud du tout à déconseiller "}
{"id": "2007103", "label": "0", "text": "Guitare Électro-Acoustique. Produit à éviter. Le pré-ampli ne fonctionne pas et la qualité est moyenne. Le prix le justifie. "}
{"id": "2007203", "label": "0", "text": "Pas cher et grand mais..... Pas cher, on peut mettre plusieurs guitares mais un des éléments (petites barres à visser pour caler les têtes de guitare) était inutilisable (pas de pas de vis) et la hauteur était un peu plus haute qu'indiquée du coup, une de mes petits guitares ne tient pas. Mais pour des guitares normales pas de souci. heureusement je ne m'en sers que pour 4 guitares pas 7 sinon j'aurais eu un souci avec la petite barre cassée. "}
{"id": "2007303", "label": "0", "text": "La qualité. Le bois de cette étagère est pas de qualité faire attention en la montant car le bois se cassait en vissant en plus reçue avec deux angles cassés probléme à la livraison attention aux livreur qui ne son pas soigneux "}
{"id": "2007403", "label": "0", "text": "Bof. Joli produit mais au pliage pas pratique et rentre difficilement dans sa housse à la couture et à la fermeture éclaire très fragile "}
{"id": "2014003", "label": "1", "text": "Parfait pour poser votre guitare. Produit conforme et de bonne qualité. Je l’utilise depuis un moment maintenant et aucun problème. "}
{"id": "2014103", "label": "1", "text": "Tres satisfait. Je suis vraiment très satisfait de cette achat car ce micro est vraiment très bien ,il a une très bonne qualite de son ,il est très esthétique,il est livrer avec le filtre anti pop Je recommande à tous "}
{"id": "2014203", "label": "1", "text": "Un bon boule Disco. Excellent produit! Un bon éclairage et effets sonores pour la soirée! "}
{"id": "2014303", "label": "1", "text": "Support violon conforme à la description. Ce produit est stable contrairement à d'autres commentaires qui disent le contraire. Il tient parfaitement sa place sur un meuble, buffet pour ma part. Je recommande ce produit "}
{"id": "2014403", "label": "1", "text": "super matériel. Je l'utilise tous les jours pour accorder ma guitare. bon outil merci "}
{"id": "2014503", "label": "1", "text": "👌. Nickel pour le BIRD UM1 "}
{"id": "2014603", "label": "1", "text": "micro. Colis arrivé en bon état, bien emballé et en deux jours avec l'option \"prime\". Fonctionne très bien portée non mesurée mais traverse un gros mur de pierre et une porte vitrée double vitrage... "}
{"id": "2014703", "label": "1", "text": "Guitare. Parfait pour accorder ma basse, léger et très petit, et surtout ne consomme plus de batteries (se recharge). Merci "}
{"id": "2014803", "label": "1", "text": "Excellent. Très bon article pour le prix ! La finition est très joli, de plus il s’accorde très facilement Reçu rapidement "}
{"id": "2014903", "label": "1", "text": "Micro pour karaoké de très bonne qualité. Commandé pour une petite fille qui adore chanter et le produit est superbe. Il a une allure de vrai micro, finitions très bien faites et le son est de qualité. Possibilité de connecter via Bluetooth ou par câble. La couleur rose fait super girly. En terme de poids il est correct. J’ai été surprise par la qualité du produit qui est vraiment bonne "}
{"id": "2006504", "label": "0", "text": "Attention au chien. Le produit en soi est assez joli et facile à monter (à 2). Mais installé dans le jardin comme brise-vue, il n'aura pas tenu plus d'un jour puisque notre chiot de 9 mois (Labrador) l'a trouvé aussi très amusant et l'a déchiqueté dans la nuit tout en ayant eu la gentillesse de nous rapporter tous les débris devant la porte de la maison ! Il reste les piquets et les sardines... "}
{"id": "2006604", "label": "0", "text": "Defaut dans la conception !. La vis de serrage de la pince est en acier, le pas de vissage en aluminium.. au serrage l’acier de la vis deteriore le filet et empêche le serrage .. défaut de conception.. "}
{"id": "2006704", "label": "0", "text": "Pas assez grande pour couvrir tout le ventre. Pas assez large ne prend pas tout le ventre effet sudation très léger. Par contre tient bien le dos et on peut bien serrer Aves la double attache "}
{"id": "2006804", "label": "0", "text": "Passable. Il faut le regonfler tous les jours... étrange non? "}
{"id": "2006904", "label": "0", "text": "Gants tactiles mais ne protège pas du froid !. Je met 2 étoiles car ces gants sont tactiles mais n'assure pas son rôle principal : celui de protéger du froid ! Un comble. Après 2 ans d'utilisation, les coutures commencent à partir. Je ne vous recommande pas ces gants, malgré qu'elles soient étiquetés \"North face\", la qualité n'est pas au rendez-vous. "}
{"id": "2007004", "label": "0", "text": "colis non reçu. je ne peux pas juger le produit je ne l'ai toujours pas reçu il devait être livré le 19 octobre et nous somme le 8 novembre en espérant le recevoir bientôt et mettre une note plus appropriée "}
{"id": "2007104", "label": "0", "text": "Revoi rapide. Acheter mais très peux utile corde à ondulation peut être installer sans cela "}
{"id": "2007204", "label": "0", "text": "Fard décollé. Reçu avec un fard décollé "}
{"id": "2007304", "label": "0", "text": ".. Reçu rapidement mais Ball pas très solide pour les chiens "}
{"id": "2007404", "label": "0", "text": "Bonne qualité mais taille très petit. Bonne qualité mais taille très petit "}
{"id": "2014004", "label": "1", "text": "Recommande à 100%. Avec cet période de grand froid que l'on traverse en France et issue du nord ce produit & idéale pour ne pas avoir les mains gelée lors des sorties avec bb produit conforme à la photo super doux et façade imperméable facile d'entretien je le recommande a toutes les parents . "}
{"id": "2014104", "label": "1", "text": "Bâton d'alignement golf. Toujours pas utilisé, mais cela semble correct "}
{"id": "2014204", "label": "1", "text": "Au top. Parfait très bon produit pour voyager à l'autre bout du monde "}
{"id": "2014304", "label": "1", "text": "Excellent rapport qualité prix.. Fait le job, sans ruiner l'acquéreur. "}
{"id": "2014404", "label": "1", "text": "Solide et robuste. Robuste (je le laisse en permanence en extérieur et il n'a pas bougé ou rouillé), solide (matériaux de qualité), cet antivol remplit pleinement son office "}
{"id": "2014504", "label": "1", "text": "Envoie rapide. Je l'ai commandé pour son prix trés raisonnable ,pour les petits enfants quand ils viennent en vacances,il est facile à monter!!il me paraît solide il est tout récent donc à suivre pour la qualité!! "}
{"id": "2014604", "label": "1", "text": "Produit très pratique. Je suis satisfaite par ce produit. Il est pratique et facilement transportable. Produit de très bonne qualité. "}
{"id": "2014704", "label": "1", "text": "Sac de voyage repliable. Tout simplement parfait. "}
{"id": "2014804", "label": "1", "text": "Léger et petit pour emmener partout avec soi. Très pratique et efficaces si on est assidue. Je pense que j'ai fais un bon achat. Je verrai à l'usage car je viens de commencer. Envoi rapide et soigné. Merci. "}
{"id": "2014904", "label": "1", "text": "Bonne qualité. Je suis content, il a l'air solide et accroche super bien, rien à redire. "}
